[
  {
    "id": 1,
    "nombre": "EL CREADOR",
    "trigramas": {
      "superior": "ch’ien, lo creador, el cielo",
      "inferior": "ch’ien, lo creador, el cielo"
    },
    "juicio": "El creador tiene un éxito sublime, favorecido por la perseverancia. Recibirá una participación del éxito proveniente de las profundidades subyacentes en los eventos del universo y que todo depende del hecho de que uno sólo busque su felicidad y la de los demás perseverando en el camino correcto. Según el significado principal, los atributos (sublime, exitoso, promotor, persistente) van de dos en dos. Para quien obtenga esta respuesta del oráculo, eso significa que recibirá una participación del éxito proveniente de las profundidades subyacentes en los eventos del universo y que todo depende del hecho de que uno sólo busque su felicidad y la de los demás perseverando en el camino correcto. Los significados específicos de los estos cuatro atributos se convirtieron muy pronto en un objeto de especulación. La palabra china traducida por “sublime” significa: “cabeza, origen, grande”. Esta es la razón por la cual la explicación de Confucio dice: “Grande es el poder original del Creador, todos los seres le deben su comienzo, y este poder penetra todo el cielo”. Este primer atributo también compenetra los otros tres. El comienzo de todas las cosas sigue estando, por así decirlo, en el más allá, en forma de ideas, que deben pasar por una etapa de realización. Pero en el creador también ya está el poder de dar forma a esos arquetipos ideales: esa es la noción que expresa la palabra “exitoso”. Este proceso está representado por una imagen de la naturaleza : “Las nubes pasan, la lluvia opera y todos los seres individuales fluyen en su forma”. Aplicados al reino del hombre, los atributos muestran al hombre noble el camino hacia el gran éxito: “Porque él ve con gran claridad las causas y los efectos primeros, completa en tiempo correcto los seis grados y se eleva sobre ellos hacia el cielo en el momento oportuno, como sobre seis dragones”. Los seis grados son las seis posiciones diferentes dentro del hexagrama, representadas por la imagen de los dragones. El camino del éxito aquí es el reconocimiento y la realización del camino (Tao) del mundo que, como una ley que atraviesa desde el principio hasta el fin, produce todos los fenómenos condicionados por el tiempo. De esta manera, cada grado alcanzado es al mismo tiempo la preparación del siguiente, y el tiempo ya no es un obstáculo, sino el medio que permite la realización de lo posible. Después de que el acto de creación se haya expresado a través de ambos atributos “sublime” y “exitoso”, el trabajo de preservación se muestra ahora como una actualización y diferenciación continua de la forma. Se traduce entonces como dos expresiones de los abributos de “promoción”, es decir, “creando lo que corresponde a la naturaleza” y de “persistencia”, es decir, siendo “justo y firme”. “El caminar del creador modifica los seres y los moldea, hasta que todos hayan alcanzado su naturaleza justa, la que está destinada a ellos, y los mantiene de acuerdo con la gran armonía y la perseverancia”. En el dominio humano, vemos cómo el hombre noble confiere paz y seguridad al mundo mediante su acción ordenada: “Al levantarse, elevando su cabeza sobre la multitud de hombres, todas las regiones se unen en paz”. Otra especulación lleva aún más lejos la distinción de las palabras “sublime, exitoso, promotor, persistente” colocándolos en paralelo con las cuatro virtudes cardinales. A la “sublimidad”, que como principio fundamental incluye todos los demás atributos, se le asigna el “amor”. Al atributo de “exitoso” se le atribuyen las costumbres que regulan y ordenan las expresiones del amor y, en consecuencia, le asegura su éxito. En el término “promover” está asociado a la “justicia” que crea situaciones en las que cada uno recibe lo que corresponde a su naturaleza, lo que le es propio y lo que lo hace feliz. Al atributo de “perseverancia” se le atribuye la “sabiduría” que reconoce las leyes fijas de todos los eventos y que, en consecuencia, puede crear situaciones duraderas. Estas especulaciones, que ya aparecen en uno de los comentarios que forman la segunda parte del I Ching, el Wen Yen, constituyeron el puente que hizo posible la unión de la filosofía de los cinco grados de transformación (elementos), sólidamente establecido en el Libro de los Anales, con el I Ching que, basado únicamente en una dualidad bipolar de principios positivos y negativos, ha abierto la puerta a un simbolismo de números que se ha desarrollado con el transcurso del tiempo ",
    "imagen": "El movimiento del cielo es poderoso. Así el hombre noble se hace fuerte e incansable.Como sólo hay un cielo, la repetición del signo ch’ien, que tiene el cielo como imagen, significa el movimiento del cielo. El perfecto movimiento circular del cielo constituye un día. La duplicación del trigrama significa que cada día es seguido por otro. Eso da la idea del tiempo, y simultáneamente, ya que es el cielo mismo que se mueve con su poder infatigable, la idea de un periodo de gran alcance en el tiempo y más allá de él, de un movimiento que nunca cesa ni se detiene, del mismo modo que un día sucede incansablemente a otro día. Esta duración en el tiempo es la imagen del poder inherente a la creatividad. El sabio toma de allí el ejemplo de la manera de cómo hacer duraderos sus efectos, fortaleciéndolos de manera uniforme y eliminando deliberadamente todo lo que sea inconveniente al sentido común. Así llega a ser infatigable, que es una calidad que se adquiere regulando el campo de sus actividades."
  },
  {
    "id": 2,
    "nombre": "LO RECEPTIVO",
    "trigramas": {
      "superior": "K’un Lo receptivo, Tierra",
      "inferior": "K’un Lo receptivo, Tierra"
    },
    "juicio": "Lo receptivo produce un éxito sublime, favorecido por la perseverancia de una yegua. Si el hombre noble emprende algo y trata de guiar, errará el camino. Pero si dócilmente se deja guiar, entonces seguirá una buena dirección. Es favorable encontrar amigos en el oeste y en el sur, y alejarse de los amigos del este y del norte. La tranquila perseverancia trae buena fortuna. Los cuatro aspectos fundamentales de lo creativo (2), “el éxito sublime favorecido por la perseverancia”, sirven igualmente para caracterizar los atributos del poder en su aspecto pasivo, lo receptivo. Aquí la perseverancia está definida con más precisión, como siendo la perseverancia de una yegua. Lo receptivo designa la realidad espacial frente a la potencia espiritual de lo creativo. El caballo pertenece a la tierra, tal como el dragón pertenece al cielo. La yegua fue elegida como símbolo porque combina la fuerza y ligereza del caballo con la docilidad y devoción de la vaca. Las múltiples formas de la tierra responden a las múltiples intenciones creativas, porque la tierra tiene el poder de lo receptivo de convertirlas en algo real. La riqueza de la naturaleza reside en su poder de nutrir todos los seres, y su grandeza reside en que les da belleza y esplendor. Ella hace prosperar todo lo viviente. Lo Creativo engendra las cosas, pero nacen gracias a la naturaleza. Aplicado a los asuntos humanos, el hexagrama significa acción en conformidad a la situación. La persona en cuestión no se encuentra en una posición independiente, sino que actúa como asistente. Significa que debe concluir algo. Su tarea no significa que debe dirigir -lo que sólo puede desviarla de su camino- sino dejarse guiar, tal es su rol. Si sabe enfrentarse al destino en una actitud de aceptación, puede estar segura de encontrar la dirección correspondiente. El hombre noble se deja guiar; no va con los ojos vendados sino que sino que aprende de las circunstancias lo que se exige de él, sigue sus directivas, conoce todo lo que la situación requiere y cede al destino. Cuando hay algo que debe ser bien hecho, se requieren amigos y ayudantes en la hora de trabajo y esfuerzo, una vez que los planes de lo que debe ser realizado han sido determinados con firmeza. El tiempo del trabajo y del esfuerzo está expresado por el oeste y el sur, puesto que es allí donde lo receptivo se abre para lo creativo, de la misma manera que lo hace la naturaleza en verano y en otoño. Si no se movilizan todas las capacidades, la tarea no será bien cumplida. Encontrar amigos significa aquí realizar su tarea. Pero fuera del trabajo y del esfuerzo, también existe un tiempo para los planes y el orden: para ello el aislamiento es necesario. El Este simboliza el lugar donde se reciben las órdenes del maestro y el Norte donde uno se da cuenta de lo que se ha hecho. Allí hace falta estar solo y ser objetivo. Esta hora sagrada no debe ser turbada por odios ni favoritismos.",
    "imagen": " La condición de la tierra es el abandono receptivo. El hombre noble de vasta naturaleza sostiene al mundo exterior. De la misma manera que hay un solo cielo, hay una sola tierra. Mientras que en el primer hexagrama el redoblamiento del trigrama fuerte significa la duración temporal, en el segundo, el redoblamiento del trigrama débil significa la extensión del espacio y la firmeza con la que la tierra soporta todo lo que vive y se mueve sobre ella. La tierra, en su abnegación, lleva el bien y el mal sin excepción. Así el hombre noble transforma su caracter en vasto, sólido y resistente para ser capaz de llevar y soportar los hombres y las cosas."
  },
  {
    "id": 3,
    "nombre": "LA DIFICULTAD INICIAL",
    "trigramas": {
      "superior": "K’an El abismo, Agua",
      "inferior": "Chhen El movimiento, Trueno"
    },
    "juicio": "La dificultad inicial opera un éxito sublime, promoviendo con perseverancia. No hacer nada. Es ventajoso contratar auxiliares. Los tiempos de gestación están rodeados de dificultades. Es como un primer nacimiento. Pero estas dificultades provienen de la riqueza de factores que luchan por adquirir una forma. Todo está en movimiento: por eso, a pesar del peligro presente, existe la posibilidad de un gran éxito si se persevera. Cuando el destino se presenta con tal aspecto de ciertos momentos, todo permanece sin forma y oscuro. Por eso es que debemos esperar, ya que cualquier gesto prematuro puede conducir al fracaso. También es de gran importancia no estar solo. Uno debe tener auxiliares para triunfar con ellos sobre el caos. Pero eso no significa que uno deba que permanecer pasivo sólo contemplando los acontecimientos, sino que uno debe ponerse manos a la obra, alentando y dirigiendo todo.",
    "imagen": "Nubes y trueno: la imagen de la dificultad inicial. Así es como actúa el hombre noble, desenredando y poniendo en orden. Las nubes y el trueno ya están representados por arreglos definidos en las líneas. Eso significa que, en el caos de la dificultad inicial, el orden ya está presente. Por lo tanto, en esos momentos tempranos, el hombre noble debe articular y ordenar la abundancia confusa, como uno separa los hilos de seda de un capullo enmarañado para unirlos en madejas. Para reconocerse en el infinito, uno debe distinguir y unir."
  },
  {
    "id": 4,
    "nombre": "LA LOCURA JUVENIL",
    "trigramas": {
      "superior": "Ken, La Inmovilidad, la Montaña.",
      "inferior": "K’an El abismo, el Agua"
    },
    "juicio": "La locura juvenil triunfa. No soy yo quien busca al joven inexperto sino que es él quien debe buscar mi ayuda. En el primer oráculo, yo informo. Si él pregunta dos o tres veces, importuna. Si importuna, no le daré información. La perseverancia es ventajosa. En la juventud, la locura no es peligrosa. Se puede triunfar a pesar de ella, siempre que se encuentre un maestro experimentado y se mantenga una actitud respectuosa frente a él. Esto significa, en primer lugar, que se tenga consciencia de su propia inexperiencia, y que se busque un maestro. Sólo esta modestia y este interés, garantizan la receptividad necesaria del espíritu que se expresan en una respetuosa aceptación del maestro. Es por ello que el maestro debe esperar apaciblemente hasta ser llamado, pero no ofrecerse por sí mismo. Sólo de esta manera la enseñanza aportará sus frutos en el tiempo oportuno y de una manera conveniente. La respuesta dada por el maestro a las cuestiones del discípulo debe ser clara y precisa como la que desea obtener un consultante del oráculo. Entonces ella será recibida como una solución de la duda y también como una decisión. Las preguntas adicionales provocadas por la desconfianza o la falta de reflexión, solo sirven para molestar al maestro. Lo mejor será mantener el silencio sobre ellas, del mismo modo que el oráculo da una sola respuesta y se niega ante toda cuestión surgida de la duda. Cuando a ella se le agrega una perseverancia que no se debilita antes de que se hayan asimilado los diferentes puntos uno tras otro, un hermoso éxito está asegurado. Por lo tanto, el consejo del hexagrama está dirigido tanto al maestro como al alumno.",
    "imagen": "Al pie de la montaña surge una fuente, imagen de la juventud. Asi, el hombre noble cultiva su carácter escrupulosamente en todas sus acciones. La fuente logra fluir y triunfa sobre el estancamiento, llenando todos los huecos en su camino. Del mismo modo, el camino que se debe seguir para el desarrollo del carácter es la minuciosidad, y una seriedad que no descuida nada, como el agua, que rellena progresiva e implacablemente todos los huecos de su camino, continuando su marcha hacia adelante."
  },
  {
    "id": 5,
    "nombre": "LA ESPERA (LA NUTRICIÓN)",
    "trigramas": {
      "superior": "Ken, La Inmovilidad, la Montaña.",
      "inferior": "K’an El abismo, el Agua"
    },
    "juicio": "La Espera. Si eres sincero, tendrás brillo y éxito. La perseverancia trae buena fortuna. Es ventajoso atravesar la gran corriente. La espera no consiste en una esperanza vacía. Hay una certeza interior de alcanzar la meta. Sólo esta certeza interior da la claridad que lleva al éxito. Ella conduce a la perseverancia que trae fortuna y confiere la fuerza para atravesar las grandes aguas. Alguien se enfrenta a un peligro que debe ser superado. La debilidad y la impaciencia no ayudan. Sólo el que es fuerte puede superar al destino, porque puede mantenerse firme hasta el fin gracias a su seguridad interior. Esta fuerza se revela como una veracidad inflexible. Sólo cuando tenemos el coraje de enfrentar las cosas tal como son, sin ningún engaño ni ilusión, tenemos la claridad suficiente para observar toda la línea de acontecimientos y reconocer el camino al éxito. Este reconocimiento debe ser seguido por una acción decidida y perseverante, puesto que es solamente cuando uno afronta resueltamente su destino que puede dominarlo. En ese momento el hombre estará preparado para cruzar las grandes aguas, es decir, será capaz de tomar las deci¬siones necesarias para superar el peligro.",
    "imagen": "Las nubes trepan en el cielo: la imagen de la espera: El hombre noble come y bebe. Se alegra y se reconforta con buenas cosas. Cuando las nubes se levantan en el cielo, indican una próxima lluvia. Lo único que se puede hacer es esperar que llueva. Es lo mismo en la vida cuando el destino se prepara. Mientras que todavía no ha llegado el tiempo, es inútil preocuparse y tratar de modelar el futuro interfiriendo en las cosas con su propia acción y actividad, pero es necesario reunir pacíficamente sur fuerzas comiendo y bebiendo, en lo que se refiere al cuerpo, y estando de buen humor, en lo que concierne a la mente. El destino viene por sí mismo y cuando estemos listos."
  },
  {
    "id": 6,
    "nombre": "EL CONFLICTO",
    "trigramas": {
      "superior": "Ch’ien Lo Creativo, el Cielo",
      "inferior": "K’an El abismo, el Agua"
    },
    "juicio": "El Conflicto. Eres sincero y te encuentras con obstáculos. Una pausa prudente en el camino trae fortuna. Llevar el asunto a término trae el infortunio. Es ventajoso ver al gran hombre. No es prudente atravesar las grandes aguas. El conflicto surge cuando alguien está convencido de su pleno derecho y se enfrenta con la oposición. Si uno no está convencido de su propio derecho, la resistencia origina la astucia o provoca excesos violentos, pero no el conflicto. Cuando uno está involucrado en un conflicto, el único medio de salvación reside en la circunspección y en la fuerza interior con la que uno siempre está dispuesto a resolver la disputa y hacer un compromiso compartiendo la diferencia. Continuar un conflicto hasta un desenlace penoso siempre trae malas consecuencias, incluso cuando uno tiene razón, porque así se perpetúa la enemistad. Es importante ver al gran hombre, es decir, a alguien imparcial cuya autoridad sea lo suficientemente amplia, como para llegar con equidad a una solución pacífica del conflicto y decidir con justicia. Por otro lado, es necesario, en tiempos de problemas, no “cruzar las grandes aguas”; es decir, evitar de iniciar empresas peligrosas, cuyo éxito requiere la unión de fuerzas concertadas. El conflicto paraliza la fuerza e impide superar al peligro exterior.",
    "imagen": "El cielo y el agua van en sentido inverso: la imagen del Conflicto. Asi el hombre noble considera desde el comienzo de todos los asuntos que trata. La imagen alude al hecho de que las causas del conflicto están latentes en las tendencias opuestas de ambas partes. Donde existen tales disposiciones divergentes, es inevitable que surja un conflicto. Como consecuencia, para prevenir tal conflicto, necesariamente uno debe considerar cada cosa desde el principio. Si el derecho y el deber están exactamente determinados, o si las tendencias espirituales de un grupo de individuos están armonizadas, la causa profunda del conflicto se descarta de antemano."
  },
  {
    "id": 7,
    "nombre": "EL EJÉRCITO",
    "trigramas": {
      "superior": "K’un Lo Receptivo, la Tierra",
      "inferior": "K’an El abismo, el Agua"
    },
    "juicio": "El ejército necesita de la perseverancia y de un hombre fuerte. Fortuna sin reproches. Un ejército es una masa que necesita organización para devenir una fuerza de lucha. Sin una estricta disciplina nada puede lograrse, pero la disciplina no debe sustentarse en la fuerza. Se requiere un hombre fuerte que gane los corazones del pueblo y que despierte su entusiasmo. Para desarrollar sus habilidades, este hombre requiere la completa confianza del gobernante que deberá transferirle sus responsabilidades durante todo el tiempo que dure la guerra. Pero una guerra es siempre algo peligroso que trae daño y devastación. Es por eso que no debe ser considerada a la ligera sino usada como una droga tóxica, que sólo debe emplearse como último recurso. La causa justa y la meta clara de una guerra deben ser explicadas al pueblo por un líder experimentado. Solo cuando existe un objetivo de guerra preciso por el cual el pueblo pueda exponerse en plena conciencia nacen la unidad y la fuerza de convicción que conducen a la victoria. Pero el general debe tener cuidado de que la pasión de la guerra y el delirio de la victoria no conduzcan a actos injustos que merezcan la reprobación general. Si la justicia y la perseverancia están en las bases de la acción, todo irá bien.",
    "imagen": "En el medio de la tierra está el agua: la imagen del Ejército. El hombre noble acrecienta su influjo por la generosidad hacia el Pueblo.Cuando el peligro amenaza, todo paisano puede convertirse en un soldado y, al final de la guerra, regresar a su arado. Quien es generoso con su pueblo gana su afecto, y el pueblo que vive bajo un régimen de moderación se vuelve fuerte y enérgico. Solo un pueblo económicamente poderoso puede constituir una fuerza guerrera considerable. Por lo tanto, debemos cultivar el poder favoreciendo las relaciones económicas entre las personas y con un ejercicio benevolente de la autoridad. Solo si existe este nexo invisible entre el gobierno y el pueblo, y que el pueblo esta protegido por tal gobierno, como el agua en la profundidad de la tierra, es posible conducir una guerra a la victoria."
  },
  {
    "id": 8,
    "nombre": "EL EJÉRCITO",
    "trigramas": {
      "superior": "K’an El Abismo, el Agua",
      "inferior": "K’un Lo Receptivo, la Tierra"
    },
    "juicio": "La solidaridad trae buena fortuna. Pregunta otra vez al oráculo para saber si tienes la sublimidad, la constancia y la perseverancia. Entonces no hay reproches. Los inseguros se aproximan poco a poco. Quien llega demasiado tarde encuentra el infortunio. Se trata de asociarse con otros con el fin de complementarse y de ayudarse mutuamente gracias a la solidaridad. Tal unión requiere un centro alrededor del cual uno se agrupa con los otros. Convertirse en un centro para la unión de los hombres es un asunto grave y de gran responsabilidad. Ello exige una grandeza interior, ser lógico y fuerte. Es por eso que aquél que quiere reunir a los otros alrededor suyo debe ponerse a prueba a sí mismo para saber si está a la altura de la situación. Quien quiera reunir a los otros sin tener la aptitud y la vocación, causa más confusión que si no hubiera ninguna reunión. Pero allí donde existe un auténtico punto de reunión, se ve aproximarse a los inseguros, por ellos mismos y poco a poco, de una manera vacilante al comienzo. Los que lleguen demasiado tarde sufrirán por ello. Se trata de una unión que debe realizarse en el tiempo oportuno. Las relaciones se establecen y se afirman siguiendo leyes internas determinadas. Las experiencias comunes las consolidan. Quien llegue demasiado tarde y no pueda tomar parte a esas experiencias fundamentales, y cuando encuentre la puerta cerrada tendrá que reprocharse su inseguridad su tardanza. Si un hom¬bre reconoce la necesidad de reagrupamiento y no se encuentra suficientemente fuerte como para situarse al centro de la unión, su deber será, entonces, convertirse en un miembro más de la comunidad",
    "imagen": "En la tierra está el agua: la imagen de la solidaridad. Los reyes de la antigüedad dividían los estados en feudos y cultivaban relaciones amistosas con los señores feudales.El agua llena los espacios vacíos de la tierra y se adhiere fuertemente a ella. La organización social de la antigüedad estaba fundada sobre esta máxima de unión entre vasallos y señores. El agua reúne por sí misma todos sus cursos porque en todas sus partes ella está sujeta a las mismas leyes. Así la sociedad humana debe igualmente observar la unión gracia a una comunidad de intereses que hace que los diferentes individuos se sientan miembros de un un todo. El poder central de un organismo social debe asegurar que cada miembro encuentre su verdadero interés en la unión, como era el caso en las relaciones paternales que el rey de la antigua China mantenía con sus vasallos."
  },
  {
    "id": 9,
    "nombre": "EL PODER DOMINANTE DE LO PEQUEÑO",
    "trigramas": {
      "superior": "Sun Lo Suave, el Viento",
      "inferior": "Ch’ien Lo Creativo, el Cielo."
    },
    "juicio": "El poder domesticador de lo pequeño tiene éxito. Nubes densas, pero nada de lluvia para nuestra región del oeste. La situación es comparada con la de la China en los tiempos del rey Wen, que era originario del Oeste, pero que se encontraba en esos momentos en el Este, en la corte del gran soberano, el tirano Tcheu Sin. La hora de una acción en gran escala todavía no había llegado y Wen solo podía refrenar hasta cierto punto al tirano con una persuasión amistosa. De allí la imagen de nubes abundantes que se levantan prometiendo a la tierra humedad y bendición, pero que todavía no hacen llover. La situación no es desfavorable y permite predecir el éxito final. Sin embargo, todavía hay obstáculos en el camino. Se puede comenzar el trabajo de aproximación. Solo se puede actuar utilizando el humilde medio de sugestiones llenas de bondad. El tiempo todavía no ha llegado para las medidas enérgicas y vastas. Sin embargo, es posible ejercer una influencia moderadora y suavizante en un radio limitado. La realización de tal voluntad requiere una resolución firme en el interior y una adaptación sin problemas en el exterior.",
    "imagen": "El viento ejerce su empuje alto en el cielo. La imagen del poder domesticador de lo pequeño. El hombre noble refina la forma externa de su ser.El viento puede agitar un conjunto de nubes en el cielo, pero como es sólo aire sin cuerpo sólido, no produce efectos significativos ni duraderos. Por lo tanto, en los momentos que no es posible una gran acción externa, la gente sólo puede refinar las expresiones de su ser realizando cosas pequeñas."
  },
  {
    "id": 10,
    "nombre": "LA MARCHA",
    "trigramas": {
      "superior": "Ch’ien Lo Creativo, el Cielo",
      "inferior": "Tui Lo Gozoso, el Lago"
    },
    "juicio": "Caminando sobre la cola de un tigre. Este no muerde al hombre. Éxito. La situación es realmente difícil. Los más fuertes y más débiles están estrechamente ligados. Los débiles van detrás de los fuertes y tratan con ellos. Pero los fuertes lo aceptan sin molestarse porque el contacto es alegre y no hiriente. La situación humana descripta es la del trato con personas salvajes e inaccesibles. En tal caso se puede alcanzar la meta si se observan buenos modales. Las buenas maneras y la conducta agradable conducen al éxito incluso cuando se trata con gente irritable.",
    "imagen": "La situación es realmente difícil. Los más fuertes y más débiles están estrechamente ligados. Los débiles van detrás de los fuertes y tratan con ellos. Pero los fuertes lo aceptan sin molestarse porque el contacto es alegre y no hiriente. La situación humana descripta es la del trato con personas salvajes e inaccesibles. En tal caso se puede alcanzar la meta si se observan buenos modales. Las buenas maneras y la conducta agradable conducen al éxito incluso cuando se trata con gente irritable."
  },
  {
    "id": 11,
    "nombre": "LA PAZ",
    "trigramas": {
      "superior": "K’un Lo Receptivo, la Tierra.",
      "inferior": "Ch’ien Lo Creativo, el Cielo"
    },
    "juicio": "Lo pequeño se va y viene lo grande. Fortuna. Éxito. El hexagrama indica la presencia en la naturaleza de una época donde el cielo está en cierto modo sobre la tierra. El cielo ubicado bajo la tierra. Así los dos principios unen sus virtudes en una armonía íntima. De allí nace la paz y la bendición para todos los seres. En el mundo de los hombres es una época de armonía social. Los superiores se rebajan hacia los inferiores, mientras que los humildes y los inferiores nutren sentimientos amistosos con respecto a los superiores, tan bien que se apacigua toda hostilidad. Al interior, al centro, en el lugar decisivo está la luz (2ª línea gobernante); la oscuridad está al afuera. Así, el principio luminoso ejerce una influencia creadora y el principio oscuro conserva una actitud sumisa. De manera que las dos partes reciben lo que es debido y merecen. Cuando en la sociedad los buenos ocupan un lugar predominante y tienen el poder en sus manos, los malos por ellos mismos pasan bajo la influencia de los buenos y se mejoran. Cuando, en el hombre, reina el espíritu que viene del cielo, la sensibilidad también está bajo su influencia y ocupa el lugar que le es propio. Las diferentes líneas entran en el hexagrama por abajo y lo dejan por arriba. Son los elementos pequeños, débiles y malos que se aprestan a partir, mientras que suben los factores grandes, fuertes y buenos. Ello trae buena fortuna y éxito.",
    "imagen": "Cielo y tierra unidos; la imagen de la paz. El go¬bernante divide y completa el curso del cielo y de la tierra; proporciona y regula los dones del cielo y de la tierra, ayudando así a la gente.El cielo y la tierra tienen relación uno con el otro y unen sus efectos. Se trata de una época de prosperidad general. Toda esta corriente de energía debe ser regulada por un gobernante apropiado, de manera de que sea aprovechada lo mejor posible. Este resultado es obtenido gracias a la repartición. Así el tiempo indiferenciado está dividido por el hombre en estaciones, según la sucesión de los enómenos naturales; el espacio que envuelve todas las cosas está dividido en puntos cardinales por obra humana. Así, la naturaleza y la abundancia abrumadora de sus fenómenos, debe ser restringida y limitada. Por otra parte, la naturaleza debe promoverse en su producción. Eso ocurre cuando se adapta la producciones con el momento y el lugar conveniente. Se acrecienta así el rendimiento natural. Esta actividad de dominar y favorecer la producción es un trabajo sobre la naturaleza que devuelve lo bueno al hombre."
  },
  {
    "id": 12,
    "nombre": "EL ESTANCAMIENTO",
    "trigramas": {
      "superior": "Ch’ien Lo Creativo, Cielo",
      "inferior": "K’un Lo Receptivo, Tierra"
    },
    "juicio": "El estancamiento. La malas personas no favorecen la perseverancia del hombre noble. Lo grande se va y viene lo pequeño. El cielo y la tierra ya no se comunican entre sí y todas las cosas se detienen. Lo alto y lo bajo ya no mantienen relaciones mutuas; la confusión y el desorden reinan sobre la Tierra. Adentro está la oscuridad y la luz al exterior. Adentro está la debilidad, y al exterior la dureza; adentro está el vulgo, y afuera los seres nobles. La naturaleza del vulgo crece y la de los nobles disminuye. Pero los seres nobles no se dejan disuadir de sus principios. No obstante, si ya no tienen la posibilidad de actuar, se mantienen fieles a sus principios y se retiran en secreto.",
    "imagen": "El cielo y la tierra no se unen: imagen del estancamiento. Así, el hombre noble se retira en su valor interior para escapar de las dificultades. No permite ser recompensado con ingresos. Cuando reina la desconfianza mutua en la vida pública, como consecuencia de la influencia ejercida por hombres vulgares, una actividad fructífera es imposible porque las bases son falsas. Es por eso que el hombre noble sabe lo que tiene que hacer en tales circunstancias. No se deja seducir por las brillantes propuestas que lo invitan a participar en los asuntos públicos: sería peligroso para él, porque no puede aceptar la mezquindad de los demás. Es por eso que oculta su mérito y se retira en secreto."
  },
  {
    "id": 13,
    "nombre": "LA COMUNIDAD CON LOS HOMBRES",
    "trigramas": {
      "superior": "Ch’ien Lo Creativo, Cielo",
      "inferior": "Li. Lo Oscilante, Fuego."
    },
    "juicio": "La comunidad con los hombres en pleno día. Éxito. Es ventajoso atravesar la gran corriente. La perseverancia del hombre es ventajosa. La verdadera comunidad con los hombres debe basarse en intereses universales. No son los objetivos egoístas de sí mismo, sino los designios que conciernen a la humanidad los que forman una comunidad durable con los hombres. Es por eso que se augura el éxito a una comunidad con los hombres en pleno día. Cuando reina la concordia, pueden ser llevadas a cabo con éxito las empresas difíciles como atravesar la gran corriente. De todas maneras, para realizar tal comunidad es necesaria la presencia de un se requiere un líder iluminado con convicciones definidas y entusiastas, que esté dispuesto a llevar adelante la empresa. El trigrama inferior tiene el sentido de claridad y el trigrama superior el sentido de la fuerza creadora.",
    "imagen": "El cielo unido con el fuego: imagen de la comunidad con los hombres. Así, el hombre noble realiza la división en familias y establece distinciones entre las cosas. El cielo se mueve en la misma dirección que el fuego, y sin embargo es distinto de él. Así como los cuerpos luminosos en el cielo sirven para estructurar y dividir el tiempo, así también la comunidad humana y todas las cosas que realmente le pertenecen, deben estar orgánicamente estructuradas. La comunidad no debe ser una mezcla de individuos o de cosas - eso sería un caos, no una comunidad - pero para que el orden se establezca, requiere una multiplicidad estructurada."
  },
  {
    "id": 14,
    "nombre": "LA POSESIóN DE LO GRANDE",
    "trigramas": {
      "superior": "Li Lo Oscilante, Llama",
      "inferior": "Ch’ien Lo Creativo, Cielo"
    },
    "juicio": "Posesión en gran medida. éxito sublime. Los dos trigramas indican que la fuerza y la claridad se unen. La posesión de lo grande es determinada por el destino y corresponde a la época. ¿Cómo puede ser que la línea débil tenga el poder de mantener juntas y de poseer los elementos fuertes? Por su voluntad libre de egoísmo. La época es favorable. Fortaleza interior, claridad y cultura al exterior. El poder se exterioriza con fineza y control de si mismo. Eso trae un éxito sublime y riqueza.",
    "imagen": "Fuego alto en el cielo. La imagen de la posesión de lo grande. Así el hombre noble reprime el mal, favorece el bien y obedece de esa manera a la buena voluntad del cielo. El Sol, dominando en el cielo, iluminando con sus rayos todas las cosas terrestres, es la imagen de la posesión de lo grande. Pero una posesión de esta naturaleza debe ser administrada correctamente. El Sol trae lo bueno y lo malo a la luz del día. El hombre debe reprimir y combatir el mal y promover y favorecer el bien. Sólo de esta manera estará conforme a la buena voluntad de Dios, que quiere solamente el bien y no el mal."
  },
  {
    "id": 15,
    "nombre": "LA HUMILDAD",
    "trigramas": {
      "superior": "K’un Lo Receptivo, Tierra",
      "inferior": "Ken, La Inmovilidad, la Montaña"
    },
    "juicio": "La humildad trae el éxito. El hombre noble lleva a buen fin sus asuntos. La ley del cielo vacía lo que está lleno y colma lo que es humilde: cuando el Sol está en lo más alto, por ley celestial debe declinar y cuando está en lo más profundo bajo la tierra, debe dirigirse hacia un nuevo levante; cuando la Luna está llena comienza a menguar y cuando ella está vacía, debe comenzar a crecer nuevamente. Esta ley celestial actúa igualmente en los destinos humanos. La ley de la tierra es de cambiar todo lo que está lleno y de fluir hacia lo que es humilde. Las altas montañas son gastadas por las aguas y los valles rellenados. La ley de los poderes del destino es disminuir lo que está lleno y dispensar felicidad al humilde. Los hombres también odian lo que está lleno y aman la humildad. El destino sigue leyes fijas que actúan de una manera necesaria. Pero el hombre tiene el poder de moldear su destino en la medida que su conducta lo expone a la influencia de las fuerzas de bendición o destrucción. Cuando un hombre ocupa un alto puesto y es humilde, brilla a la luz de la sabiduría. Cuando es rebajado y humilde, no puede ser ignorado. Así, el hombre noble se arregla para llevar a cabo su trabajo hacia un buen fin sin jactarse de lo que ha realizado.",
    "imagen": "En el centro de la Tierra hay una montaña: la imagen de la humildad. Entonces el hombre noble reduce lo que está en exceso y aumenta lo que falta. Él sopesa las cosas y las hace iguales. La Tierra en la que se oculta una montaña no muestra su riqueza, porque la altura de la montaña sirve para equilibrar las depresiones. Por lo tanto, lo alto y lo bajo se complementan entre sí y el resultado es la llanura. La imagen de la humildad muestra aquí en el hecho que ha requerido un largo trabajo y que parece natural y fácil. Lo mismo hace el hombre noble cuando instaura el orden sobre la Tierra. Iguala las oposiciones sociales que son fuentes de conflicto y, con ello, crea relaciones justas y equitativas "
  },
  {
    "id": 16,
    "nombre": "EL ENTUSIASMO",
    "trigramas": {
      "superior": "Chen, Lo que despierta, Trueno",
      "inferior": "K’un. Lo Receptivo, Tierra"
    },
    "juicio": "El entusiasmo. Es favorable enrolar auxiliares y poner en marcha los ejércitos. El tiempo del entusiasmo llega con la presencia de un hombre notable, que está en simpatía con el alma del pueblo y de acuerdo con ella. Es por eso que encuentra la obediencia general libremente consentida. Para despertar el entusiasmo es necesario acordar las órdenes que uno imparte con la naturaleza de los gobernados. El rigidez de las leyes naturales tiene por fundamento la regla del movimiento que sigue la línea de menor resistencia. Estas leyes no son exteriores a las cosas sino que ellas constituyen la armonía inmanente del movimiento. Por eso los cuerpos celestes no se desvían de sus órbitas y todos los fenómenos naturales se cumplen con una regularidad fija. Lo mismo ocurre en la sociedad humana. Solo son ejecutadas las leyes que se enraízan en el sentimiento popular, mientras que aquellas que lo contradicen, sólo despiertan resentimiento.     El entusiasmo permite enrolar auxiliares para efectuar el trabajo sin temer a las oposiciones secretas. El entusiasmo es también lo que permite uniformizar los movimientos de masas populares, sobre todo durante las guerras, con el fin de obtener la victoria.",
    "imagen": "El trueno sale resonando de la tierra: la imagen de entusiasmo. Así, los antiguos reyes hacían música en honor de los méritos, y los presentaban con magnificencia ante el Dios supremo, invitando a sus antepasados. En el principio del verano, cuando el trueno y la energía eléctrica salen resonando de la tierra, la primera tormenta refresca la naturaleza y termina una larga tensión. El alivio y la alegría se instauran. Del mismo modo, la música tiene el poder de disipar la tensión del corazón y los sentimientos sombríos de la violencia. El entusiasmo del corazón se expresa espontáneamente en el sonido de la canción, la danza y el movimiento rítmico del cuerpo. Desde tiempos inmemoriales, el efecto invisible y estimulante del sonido que une y conmueve el corazón de la gente, es percibido como un enigma. Y los gobernantes supieron aprovechar ese gusto natural por la música. Lo realzaron y lo ordenaron. La música fue considerada como algo serio y sagrado que debía servir a purificar los sentimientos de la gente; estaba destinada a elogiar las virtudes de los héroes y a establecer un vínculo con el mundo invisible. En el templo la gente se aproximaba a Dios acompañándose de música y de pantomimas (éstas dieron ulteriormente nacimiento al teatro). El sentido religioso hacia el Creador del mundo se unía al más sagrado de los sentimientos humanos, la veneración por los antepasados. Estos eran invocados en las ceremonias religiosas como huéspedes del Señor del cielo y representantes de la humanidad ante lo supremo. Vinculando así el propio pasado con la divinidad en los solemnes momentos de entusiasmo religioso, se establecía la unión entre Dios y la humanidad. El gobernante que veneraba la divinidad en sus ancestros era considerado como el Hijo del Cielo, en quien el mundo celeste entraba en contacto místico con el mundo terrestre. Estos pensamientos son el resumen último y supremo de la cultura china. Confucio mismo dijo respecto al gran sacrificio que se cumplía durante estos ritos: “Aquél que haya comprendido completamente este sacrificio podrá gobernar el mundo como si lo hiciera girar en la palma de la mano”"
  },
  {
    "id": 17,
    "nombre": "EL SÉQUITO",
    "trigramas": {
      "superior": "Tui, el lago; lo alegre, lo placentero",
      "inferior": "Chen: el trueno; lo que despierta, el sobresalto."
    },
    "juicio": "La sucesión logra un éxito sublime. La perseverancia es ventajosa. Sin reproches. Para hacerse un séquito uno debe primero saberse adaptar. Es solamente sirviendo que uno llega a mandar, puesto que de esa sola manera se puede obtener el consentimiento satisfactorio de los que siguen. Si uno trata de obtener que lo sigan por la fuerza o las intrigas, por las conspiraciones o creando facciones invariablemente encontrará resistencia y obstáculos que impide la libre adhesión. No debemos forzar a los otros para que nos sigan, sino que ellos deben venir espontáneamente. Pero un movimiento alegre puede igualmente conducir a resultados enojosos. Es por eso que se agrega “la perseverancia es ventajosa”, es decir la permanencia en lo que es bueno y sin reproches. De la misma manera que solamente bajo esta condición se puede adquirir una adhesión, es solamente bajo esta condición que uno puede seguir a otros sin daños. La idea de crearse un séquito adaptándose a las exigencias de la hora es grande e importante; por eso es que el juicio es tan favorable.",
    "imagen": "El lago está en el medio del trueno : imagen la sucesión. Así, al anochecer el sabio entra para recrearse y reposar. En el otoño la electricidad vuelve a la tierra para descansar. Corresponde al trueno en medio del lago. No es el trueno en movimiento, sino el trueno en su reposo invernal. El séquito se muestra en esta imagen con el sentido de una adaptación a las exigencias del tiempo. El trueno en el medio del lago indica el tiempo de la oscuridad y del reposo. Así el sabio, después de haber manifestado todo el día una actividad creadora, se concede recreación y se reposa cuando viene la noche. Una situación solo puede hacerse buena si uno se sabe adaptar y si uno no se desgasta en una resistencia desplazada."
  },
  {
    "id": 18,
    "nombre": "EL TRABAJO SOBRE LO CORRUPTO",
    "trigramas": {
      "superior": "Ken, La Inmovilidad, la Montaña",
      "inferior": "Sun, La docilidad, el Viento"
    },
    "juicio": "Trabajar en lo que está corrompido tiene un sublime éxito. Es conveniente atravesar las grandes aguas. Antes del punto de partida, tres días. Después del punto de partida, tres días. Lo que se corrompe por culpa de los hombres puede repararse con el trabajo de los hombres. No se trata de un destino inexorable, como la época del estancamiento, sino de las consecuencias de un abuso de la libertad humana que ha causado tal estado de corrupción. Trabajar mejorando las condiciones favorece al éxito porque está de acuerdo con las posibilidades de la época. No debemos retroceder ante el trabajo y el peligro - simbolizado por el cruce de las grandes aguas - sino que debemos enfrentarlos enérgicamente. Sin embargo, el éxito tiene como condición previa una justa reflexión de la que depende la decisión correcta. Eso es el significado de “antes del punto de partida, tres días. después del punto de partida, tres días.” Debemos primero conocer las causas de la corrupción antes de poder remediarla. De allí que debemos prestar atención a lo que precede el punto de partida. Además hay que vigilar a tomar el buen camino con el fin de evitar la recaída, de allí que debemos prestar atención a lo que pasa después de la partida. La resolución y la energía deben sustituir a la indiferencia y a la inercia para que finalmente aparezca un nuevo comienzo.",
    "imagen": "El viento sopla al pie la montaña: imagen de la Corrupción. El hombre noble agita la gente y fortalece su espíritu. Cuando el viento sopla al pié de la montaña, forma remolinos que arruinan los cultivos. Eso reclama una mejoría. Pasa lo mismo con las bajas disposiciones y las modas de mala calidad : ellas introducen la corrupción en la sociedad humana. Para desterrar la corrupción hay que regenerar la nobleza de la sociedad. Los métodos para hacerlo son indicados con dos signos primitivos, pero sus efectos deben desplegarse en una sucesión ordenada: primero se debe remover el estado de estancamiento, conmoviendo la opinión pública (como el viento que arrasa con todo), y luego fortaleciendo y tranquilizando el ánimo popular (como la montaña nutre y protege las plantas que crecen a su alrededor)."
  },
  {
    "id": 19,
    "nombre": "LA APROXIMACIÓN",
    "trigramas": {
      "superior": "K’un, Lo Receptivo, la Tierra",
      "inferior": "Tui, el Lago, lo alegre, lo placentero"
    },
    "juicio": "La aproximación tiene un éxito sublime. La perseverancia es ventajosa. Cuando llega el octavo mes hay desgracia. El hexagrama en conjunto indica una época de progreso esperanzador. Llega la primavera. La alegría y el buen humor acercan lo alto de lo bajo. El éxito está asegurado. El carácter favorable de la época es suficiente. Se debe trabajar con determinación para aprovechar todo lo auspicioso que tiene la época. Otra cosa más, la primavera no durará para siempre. Al octavo mes las cosas se invierten. No quedan más que dos líneas fuertes que no avanzan, sino que retroceden. (Ver el hexagrama siguiente) Hay que recordar esto a tiempo. Si se previene el mal antes de las lluvias o si anticipamos el peligro antes de que se insinúe, entonces podremos dominarlo.",
    "imagen": "Sobre el lago está la tierra, la imagen de la aproximación. El hombre noble es inagotable en su intención de enseñar y sin límites para sostener y proteger el pueblo. La tierra limita al lago por arriba. Es la imagen de la aproximación y de la condescendencia del hombre superior hacia aquellos que están en el fondo. La analogía del hexagrama con esas dos categorías de seres proviene de cada una de sus partes. Tal como el lago es inacabable en su profundidad, el sabio tiene una disposición inagotable a enseñar a la humanidad; tal como la tierra es ilimitadamente vasta para sostener y cuidar a todas las criaturas, el sabio sustenta y aprecia a toda la gente, sin excluir con ningún límite a ninguna parte de la humanidad."
  },
  {
    "id": 20,
    "nombre": "LA CONTEMPLACIÓN (LA VISIÓN)",
    "trigramas": {
      "superior": "Sun La Docilidad, el Viento",
      "inferior": "K’un, Lo Receptivo, la Tierra"
    },
    "juicio": "Contemplación. Se hicieron las abluciones, pero aún no las ofrendas. Llenos de confianza dirigen hacia él la mirada. El ritual del sacrificio en China comenzaba por una ablución y una libación que constituía una invocación a la divinidad. Después de ello se ofrecía el sacrificio. El intervalo de tiempo entre esos dos ritos era el más sagrado, el momento de supremo recogimiento interior. Cuando la piedad está inspirada por la fe, la contemplación sincera del espectáculo que se ofrece transforma a los testigos y les inspira respeto. Así, hay en la naturaleza un sagrado y serio sentido en la regularidad con la cual todos los eventos naturales se suceden. La contemplación de este sentido divino de los acontecimientos del universo pone entre las manos de aquél que es llamado a actuar sobre los hombres el medio de ejercer los mismos efectos. Es necesario para ello un recogimiento interior semejante a aquél que produce la contemplación religiosa en los hombres dotados de una fe grande e intensa. Así, ellos ven las leyes divinas y misteriosas de la vida y las hacen manifestar en su propia personalidad gracias a la extrema intensidad de su recogimiento. Como consecuencia de esta visión, emana de ellos un poderoso poder espiritual que actúa sobre los hombres y los somete sin que tengan consciencia de la manera como ello se produce.",
    "imagen": "El viento sopla sobre la tierra: la imagen de la contemplación. Así los reyes antiguos visitaban las regiones del mundo, contemplaban la gente e impartían la enseñanza. Cuando el viento sopla sobre la tierra se hace presente en todos los lugares y la hierba debe plegarse bajo su fuerza. Estos dos hechos se confirman en este hexagrama. Las dos imágenes simbolizan la manera de actuar de los reyes de la antigöedad: por una parte, gracia a sus viajes regulares ellos se procuraban una visión general de su pueblo de tal manera que ninguna costumbre en vigor se le podía escapar. Por otra parte, de ese modo ellos ejercían su influencia gracias a la cual los hábitos inadecuados eran modificados. El conjunto indica el poder de la personalidad superior. Tal hombre tendrá una vista general de la gran multitud y de sus verdaderas disposiciones, de tal suerte que no podrá engañarse. Por otra parte, él ejercerá su influencia sobre ella por su simple presencia, de modo que la multitud pueda reglarse con él como la hierba lo hace con el viento."
  },
  {
    "id": 21,
    "nombre": "MORDIENDO A TRAVÉS",
    "trigramas": {
      "superior": "Li, Lo Oscilante, el Fuego",
      "inferior": "Chen, Lo Excitante, el Trueno"
    },
    "juicio": "Morder a través tiene éxito. Es favorable dejar que se ejerza la justicia Cuando un obstáculo se opone a la reunión, separarlo enérgicamente es lo más apropiado. Eso es válido en todas las situaciones. Allí donde la unidad no puede ser realizada, es siempre por el impedimento causado por un calumniador o por un traidor que actúa como traba y como freno. Entonces hay que morder enérgicamente para evitar que crezca un perjuicio durable. Tales obstáculos conscientes no desaparecen por ellos mismos. Juicio y castigo son necesarios para intimidarlos o separarlos. Pero en una empresa semejante hay que proceder de la manera correcta. El hexagrama está constituido por la unión de Li, la claridad y de Chen, la excitación. Li es blando, Chen es duro. La dureza y la irritación serían por ellos solos demasiado violentos en la administración de un castigo. La claridad y la blandura, por ellas mismas, serían demasiado débiles. Unidas, estas dos propiedades realizan la medida justa. Es importante que el hombre a quien incumbe tomar la decisión (representado aquí por la 5° línea) sea blando de naturaleza mientras que, gracias a su posición, ejerza una acción que inspire el respeto. (Ver carácter y posición de los trazos)",
    "imagen": "Truenos y rayos. La imagen de morder a través. Así los viejos reyes establecían leyes firmes y con penalidades bien definidas. Los castigos constituyen las aplicaciones individuales de la leyes. Las leyes deben contener la mención de los castigos (previstos para quienes las infringen). La claridad reina si al fijar las penalidades, se distinguen las faltas leves y de las graves según la naturaleza de las transgresiones. Eso es simbolizado por la claridad, por el rayo. La firmeza de las leyes es realizada por la justa aplicación de las penas. Esta claridad y esta severidad tienen por objeto de mantener a los hombres dentro del respeto; los castigos no son importantes por ellos mismos. Los obstáculos cobran importancia en la vida colectiva de los hombres cuando las penas no están claramente determinadas y que ellas son aplicadas con negligencia. La única manera de consolidar las leyes es haciendo que los castigos sean claros, fijos y rápidos."
  },
  {
    "id": 22,
    "nombre": "LA GRACIA",
    "trigramas": {
      "superior": "Ken, La Inmovilidad, la Montaña",
      "inferior": "Li Lo Oscilante, el Fuego"
    },
    "juicio": "La gracia tiene éxito. En asuntos pequeños es favorable emprender algo. La gracia trae éxito. Sin embargo ella no es esencial para los asuntos fundamentales, sino un ornamento que debe ser usado con parsimonia en las cosas pequeñas. En el trigrama inferior, el fuego, una línea débil se mete entre dos líneas fuertes y las hace bellas; pero las líneas fuertes son la esencia, la línea débil es la forma que embellece. En el trigrama superior, la montaña, la línea fuerte aparece en la cumbre, en un lugar determinante, de tal manera que aquí todavía ella debe ser considerada como el factor decisivo. En la naturaleza el sol ocupa una posición fuerte y la vida del mundo depende de él. Pero la posición fuerte del sol está rodeada de la luna y de las estrellas que alternan graciosamente con el. En la vida humana, la belleza de la forma aparece cuando los caracteres fuertes como montañas se hacen agradables por una clara belleza. Contemplando lo que ocurre en el cielo llegamos a comprender la época y las exigencias cambiantes. La contemplación de las formas en la vida humana confiere la posibilidad de moldear el mundo. Nota: El hexagrama muestra la belleza en reposo. Adentro claridad y afuera quietud. Es la quietud de la contemplación pura. Cuando el deseo se calla y la voluntad se reposa, el universo se revela como Idea en las apariencias. En tanto que tal eso es bello y sustrae al combate por la existencia. Es el mundo del arte. Pero, en definitiva, la contemplación por ella misma no pone la voluntad en reposo. Esta se despertará y toda la belleza habrá sido solamente un momento de exaltación pasajera. Por eso es que la belleza y la gracia no son verdaderas vías de liberación. En consecuencia, Confucio se sintió muy molesto cuando, consultado el oráculo, obtuvo como respuesta “la gracia”.",
    "imagen": "Debajo de la montaña hay fuego. La imagen de la gracia. Así el hombre noble progresa cuando aclara los asuntos corrientes pero no es de esta manera que logrará decidir las cuestiones importantes. El fuego, cuya luz ilumina las montañas y las hace agradables, no brilla lejos. En la misma forma, las formas hermosas bastan para iluminar las cuestiones más inmediatas pero no para decidir las cuestiones de importancia. Estas requieren mayor seriedad."
  },
  {
    "id": 23,
    "nombre": "LA DISPERSIÓN",
    "trigramas": {
      "superior": "Ken, La Inmovilidad, la Montaña",
      "inferior": "K’un, Lo Receptivo, la Tierra"
    },
    "juicio": "La dispersión. No es conveniente de emprender algo ni de ir a ninguna parte. Muestra una época en que la gente débil e inferior avanza y está en camino de superar a los últimos fuertes y nobles. Esta situación es una causa del curso del tiempo. En estas circunstancias, no es favorable al hombre noble emprender ningún asunto. La conducta correcta en estos tiempos adversos debe deducirse de la imagen y de sus atributos. El trigrama inferior representa la tierra cuyos atributos son la docilidad y la devoción; el trigrama superior representa la montaña cuyo atributo es el sociego. Ello sugiere de conformarse con el mal tiempo y permanecer tranquilo. No se trata de lo que el hombre haga, sino de las condiciones de la época que, de acuerdo con las leyes del cielo, muestran alternativas de progreso y decadencia, plenitud y vacío. Esas condiciones temporales no permiten ninguna reacción y es imposible de contrarrestarlas. No es cobardía sino sabiduría saberse adaptar y abstenerse actuar.",
    "imagen": "La montaña descansa en la tierra: La imagen de la dispersión. Los superiores sólo pueden asegurar su posición mediante generosas concesiones con los que están abajo. La montaña reposa sobre la tierra. Si ella es estrecha, escarpada y desprovista de una base amplia, debe derrumbarse. Es solamente si ella sabe elevarse amplia y vasta de la tierra, y no orgullosa y abrupta, que su posición es asegurada. Los gobernantes reposan sobre la larga base del pueblo. Ellos deben también mostrar generosidad y grandeza de alma, tal como la tierra que sostiene a todos los seres. Solamente de esa manera ellos mantendrán su posición tan segura y tranquila como una montaña."
  },
  {
    "id": 24,
    "nombre": "EL RETORNO (El Tiempo del Cambio)",
    "trigramas": {
      "superior": "K’un Lo Receptivo, la Tierra",
      "inferior": "Chen Lo que Despierta, el Trueno"
    },
    "juicio": "Retorno. Éxito. Saliendo y volviendo sin error. Los amigos vienen sin reproches. El camino va y viene. Al séptimo día regresa. Es ventajoso tener donde ir. Después de una época de decadencia comienza el regreso. El poder de la luz, que había sido alejado, se halla de vuelta. Hay movimiento, pero no es algo impuesto: el trigrama superior, K’un tiene el carácter de abandono y de dar de sí mismo. Es entonces un acto natural que nace espontáneamente. Es por eso que la transformación de las cosas viejas se hace muy fácil. Lo viejo es depuesto, se introduce lo nuevo, ambos son conformes con el tiempo y no producen ningún daño. Se forman grupos de seres afines. Pero esas reuniones se hacen abiertamente, puesto que ellas corresponden a la época y por ello todo esfuerzo egoísta está excluido y en ellas no hay ninguna falta. El retorno está fundado en la naturaleza. El movimiento es circular. El camino se cierra sobre él mismo. Por eso no debe precipitarse nada artificialmente. Todo viene espontáneamente cuando haya llegado el tiempo. Tal es el sentido del cielo y de la tierra. Todos los movimientos se cumplen en seis etapas, y la séptima trae como consecuencia el retorno. Así, al séptimo mes después del solsticio de verano, donde comienza a declinar el año, viene el solsticio de invierno. De la misma manera que la salida del sol viene a la séptima hora doble que sigue al ocaso. Es por eso que el siete es el número de la joven luz que nace cuando el seis, número de la oscuridad, se acrecienta de una unidad. Con eso el movimiento se detiene.",
    "imagen": "Trueno sobre la tierra. La imagen del punto de retorno. Así, los reyes de la antigüedad cerraban los pasajes en el tiempo del solsticio. Mercaderes y extranjeros no circulaban y el gobernante no viajaba por las provincias. El solsticio de invierno ha sido celebrado desde siempre en China como el tiempo de reposo del año, costumbre que se celebra con en el tiempo de reposo observado a la ocasión del año nuevo. En invierno, la potencia vital (simbolizada por lo que despierta, el trueno) está todavía bajo tierra. Los movimientos están apenas en sus primeros inicios. Es por eso que se debe todavía fortificarse con el reposo, con el fin de no malgastarlo haciendo de él un uso prematuro. Esta máxima, que prescribe permitir a la energía que se renueva fortificarse con el reposo, se aplica a todas las situaciones análogas. La salud que retorna después de una enfermedad, la comprensión que renace después de un diferendo, todo debe ser tratado, a sus comienzos, con la delicadeza y las comodidades para que el retorno conduzca a la prosperidad."
  },
  {
    "id": 25,
    "nombre": "LA INOCENCIA ( Lo inesperado )",
    "trigramas": {
      "superior": "Ch’ien, Lo Creativo, el Cielo",
      "inferior": "Chen, Lo que Despierta, el Trueno"
    },
    "juicio": "Inocencia. Éxito supremo. La perseverancia es ventajosa. Si alguien no es lo que debe ser, tendrá mala fortuna y eso no le ayudará a emprender ninguna cosa. El hombre recibió del cielo una naturaleza originalmente buena para guiarlo en sus movimientos. Adhiriéndo a este principio divino en él, el hombre alcanza una inocencia pura que, sin detenerse en pensamientos de recompensa e interés, hace lo que es justo, simplemente y con una seguridad instintiva. Es esta seguridad instintiva que le trae un éxito supremo y que lo favorece mediante la perseverancia. Sin embargo todo lo que es instintivo no es natural en el sentido propio de la palabra, sino solamente aquello que es justo y de acuerdo con la voluntad del cielo. Si hay una falta de justicia, la actividad instintiva irracional produce solamente desgracias. Confucio dice al respecto “¿Qué obtiene aquél que se aparta de la inocencia? La voluntad y la bendición del cielo no acompañan sus actos.",
    "imagen": "Bajo el cielo circula el trueno. Todas las cosas llegan al estado natural de inocencia. Los reyes antiguos, ricos en virtudes y en armonía con el tiempo, cuidaban y nutrían a todos los seres. En la primavera, cuando el trueno, la fuerza vital, se mueve de nuevo bajo el cielo, todas las cosas germinan y crecen, y todos los seres reciben de la naturaleza creadora la inocencia infantil de la esencia original. También es así como los buenos gobernantes, que muestran la riqueza interna de su naturaleza, actúan entre los hombres cuidando toda la vida y la civilización, y en su debido tiempo, hacen todo lo que ellas requieren para su mantenimiento y progreso."
  },
  {
    "id": 26,
    "nombre": "EL PODER DOMINANTE DE LO GRANDE",
    "trigramas": {
      "superior": "Ken, La Inmovilidad, la Montaña.",
      "inferior": "Ch'ien, Lo Creativo, el Cielo"
    },
    "juicio": "El poder dominante de lo grande. La perseverancia es ventajosa. No comer en casa trae buena fortuna. Es ventajoso atravesar la gran corriente. Para capturar y atesorar firmemente los poderes creativos se requiere un hombre fuerte y de claro entendimiento que pueda ser honrado por el soberano. El trigrama Ch’ienindica el gran poder creador, mientras que el trigrama Ken, la firmeza y la verdad. Los dos traducen la luz, la claridad y la renovación cotidiana del carácter. Sólo a través de la renovación diaria el hombre puede aumentar sus poderes. La fuerza de los hábitos ayuda a mantener el orden en los tiempos tranquilos, pero en los tiempos donde se usa el poder acumulado, todo depende de la fuerza de la personalidad. Puesto que los hombres de mérito son honrados, como lo prueba la fuerte personalidad a la que el soberano confía responsabilidades gubernamentales, es ventajoso no comer en casa, sino ganarse el pan en una ocupación pública ocupando un cargo oficial. Tal hombre está en armonía con el cielo y triunfará aunque efectúe empresas difíciles y peligrosas como cruzar la gran corriente.",
    "imagen": "Cielo en el medio de la montaña. La imagen del poder dominante de lo grande. El hombre noble se informa sobre con muchos refranes antiguos y experiencias pasadas, para fortalecer con ellos su carácter. El cielo en medio de la montaña evoca tesoros escondidos. Las palabras y las acciones del pasado encierran un tesoro oculto que se puede usar para fortalecer y educar el carácter. Tal es la manera correcta de estudiar, que no consiste en limitarse a conocer la historia, sino hacer de la historia una realidad actual utilizando sus datos."
  },
  {
    "id": 27,
    "nombre": "LAS COMISURAS DE LOS LABIOS (LA NUTRICIÓN)",
    "trigramas": {
      "superior": "Ken, La Inmovilidad, la Montaña",
      "inferior": "Chen Lo que Despierta, el Trueno"
    },
    "juicio": "Las comisuras de los labios. La perseverancia trae la fortuna. Observa la administración del alimento y de eso que busca el hombre para llenar su propia boca. Cuando uno se preocupa por la protección y la alimentación, es importante ocuparse de las personas adecuadas, y asegurarse de que uno mismo se alimente de una manera correcta. Si uno quiere conocer la naturaleza de una persona, basta observar de quienes ésta se ocupa y a qué partes de propia su naturaleza cultiva y nutre. La naturaleza alimenta a todas las criaturas. El hombre noble cultiva sus partes nobles, a veces en detrimento de sus partes más viles. El hombre noble nutre y protege a la gente de valor con el fin de proteger a todos los demás por su intermedio. Mencio dice al respecto (VI, A, 14) : “Cuando uno quiere saber el valor de alguien, hay que observar qué parte de él mismo considera como particularmente importante. El cuerpo tiene partes nobles y partes viles; hay partes más importantes que otras. No se debe causar perjuicio a lo que es importante en detrimento de lo que es secundario, ni a lo que es noble por amor de lo que es vil. Quien cultiva las partes viles de su ser es un hombre vil. Quien cultiva las partes nobles de su ser es un hombre noble.",
    "imagen": "Al pie de la montaña, trueno. La imagen de la administración de los alimentos. El hombre noble es cuidadoso con sus palabras y mesurado para comer y beber. Dios aparece en el trigrama de la exitación”, cuando en la primavera las potencias vitales recomienzan a moverse, todos los seres nacen de nuevo; y “se realiza en el trigrama de lo inmóvil.” Así, en el comienzo de la primavera, cuando las semillas caen en la tierra, todas las cosas se aprestan para un nuevo ciclo de vida. Eso provee un modelo de la administración de la alimentación por medio del movimiento y de lo inmóvil. El sabio ve allí un modelo para seguir en la alimentación y en la cultura de su carácter. Las palabras constituyen un movimiento del interior hacia el exterior. La comida y la bebida constituyen movimientos del exterior hacia el interior. Ambas clases de movimiento pueden ser temperadas por la moderación: las palabras salen de la boca sin exceder su propia medida y los alimentos entran de igual manera. Así es como se cultiva el carácter."
  },
  {
    "id": 28,
    "nombre": "EL SOBREPESO DE LO GRANDE",
    "trigramas": {
      "superior": "Tui. Lo Gozoso, el Lago",
      "inferior": "Sun. Lo Suave, el Viento, el Bosque"
    },
    "juicio": "El sobrepeso de lo grande. La viga cumbrera se inclina por sí misma . Es ventajoso tener donde ir. Éxito. Lo importante está en sobrepeso. La carga es demasiado pesada para la fuerza que debe soportarla. La viga cumbrera, sobre la cual reposa el techo entero, se pliega sobre ella misma y amenaza ceder porque sus extremidades son demasiado débiles para el peso que deben soportar. El techo está a punto de romperse. Se trata de una época y una situación excepcional que requieren medidas extraordinarias si se quiere triunfar. Es necesario encontrar un camino de transición lo más rápidamente posible y emprender la acción. Eso promete éxito, puesto que si bien lo fuerte es excesivo, ocupa el centro y está al interior, de manera no debe temerse una revolución. Nada se obtendrá con medidas forzadas y violentas. Hay que proceder con suavidad, desatando los nudos y penetrando el sentido de la situación, lo que está evocado por el trigrama inferior Sun. Entonces el pasaje a otras condiciones será exitoso. Esto exige una real superioridad, por lo cual, el tiempo donde predomina el sobrepeso de lo grande es una época importante.",
    "imagen": "El lago crece por encima de los árboles. La imagen del gran sobrepeso. El hombre noble no se inquieta cuando está solo ni se deja desanimar si debe renunciar al mundo. Los tiempos excepcionales de sobrepeso de lo grande son semejantes a una inundación donde el lago crece sobre los árboles. Pero tales situaciones son pasajeras. Cada uno de los trigramas indica la conducta a seguir en tales momentos: la imagen de Sun es el árbol que resiste aun estando aislado, y el atributo de Tui es la alegre serenidad que permanece impávida, aun a pesar de que deba renunciar al mundo."
  },
  {
    "id": 29,
    "nombre": "LO INSONDABLE (EL AGUA)",
    "trigramas": {
      "superior": "K’an, El Abismo, el Agua",
      "inferior": "K’an, El Abismo, el Agua"
    },
    "juicio": "Lo insondable repetido. Si eres sincero, conseguirás lo que quieras de corazón y obtendrás el éxito en lo que hagas. A través de la repetición del peligro, uno termina por acostumbrarse a él. El agua da el ejemplo de la conducta apropiada en esas circunstancias. Va y viene, llenando todos los espacios por donde pasa. Ella no retrocede ante ningún peligro ni ninguna caída, nada la modifica sino que ella permanece fiel a su naturaleza esencial. Es así como la sinceridad actúa en circunstancias difíciles, de modo que, en la intimidad del corazón, se penetre el significado de la situación. Y tan pronto como uno ha dominado internamente la situación, se deducen naturalmente las acciones externas que serán coronadas con el éxito. Lo que cuenta frente al peligro, es la profundidad moral con la que se cumple todo lo que efectivamente debe ser hecho, y de avanzar para no sucumbir al peligro por haberse demorado. Usado activamente, el peligro puede tener gran importancia como medida de protección. El cielo posee su altura peligrosa que lo protege contra los intentos de invasión, y la tierra tiene las aguas y las montañas que con sus peligros separan los países. Los gobernantes también emplean el peligro para protegerse contra de los ataques externos y contra toda agitación interior.",
    "imagen": "Las aguas fluyen ininterrumpidamente y llegan a su meta: la imagen de lo abismal repetido. El hombre noble camina a través de la virtud y ejerce la función de la enseñanza. El agua alcanza su meta fluyendo sin interrupción. Llena cada cavidad antes de seguir su curso. El hombre noble sigue el ejemplo del agua. Aprecia que lo bueno se convierta en una propiedad permanente y sólida de su carácter, y no solamente algo que dependa del azar o del momento. Cuando se instruye a los otros, todo depende igualmente del espíritu de continuidad, puesto que es sólo por la repetición, que la enseñanza se convierte en propiedad del alumno."
  },
  {
    "id": 30,
    "nombre": "LO ADHERENTE, EL FUEGO",
    "trigramas": {
      "superior": "Li, Lo Adherente, el Fuego",
      "inferior": "Li, Lo Adherente, el Fuego"
    },
    "juicio": "Lo que adhiere. La perseverancia es ventajosa. Ella trae el éxito. Cuidar la vaca trae buena fortuna. La oscuridad se sujeta a lo que es luminoso y así perfecciona la claridad. Un cuerpo luminoso que esparce la claridad necesita tener en su interior algo que perdure para evitar ser consumido enteramente y brillar de una manera durable. Todo lo que el mundo contiene de brillante depende de un elemento al cual se adhiere a fin de poder brillar durablemente. El Sol y la Luna están sujetos en el cielo, los cereales, la hierba y los árboles, están sujetos a la Tierra. De la misma manera, la claridad redoblada del hombre elegido se apega a lo que es correcto y así puede modelar al mundo. Cuando el hombre, que está presente en el mundo en una situación condicionada y no autónoma, reconoce esta dependencia, se somete a los poderes buenos y armónicos del universo y obtiene el éxito. La vaca es el símbolo de la extrema docilidad. Al cultivar en él esta docilidad y esta dependencia voluntaria, el hombre alcanza la claridad sin excesiva vivacidad y encuentra su lugar en el mundo.",
    "imagen": "Lo que brilla se eleva dos veces: la imagen del fuego. El gran hombre, ilumina las cuatro regiones del mundo perpetuando esta claridad . Cada uno de los trigramas representa al Sol en el curso del día. Ambos representan el movimiento repetido del Sol, la función de la luz con respecto al tiempo. El hombre noble continúa el trabajo de la naturaleza en el mundo de los hombres. A través de la claridad de su ser, hace que la luz se extienda cada vez más y penetre más profundamente en la naturaleza del hombre."
  },
  {
    "id": 31,
    "nombre": "LA INFLUENCIA, EL CORTEJO",
    "trigramas": {
      "superior": "Tui, Lo Gozoso, el Lago",
      "inferior": "Ken, La Inmovilidad, la Montaña."
    },
    "juicio": "Influencia. Éxito. La perseverancia es ventajosa. Tomar una doncella como esposa trae buena fortuna. El elemento débil está arriba, el fuerte abajo. Mutuamente atraen sus fuerzas hasta unirse. Eso trae la victoria. En efecto, todo triunfo se funda sobre el efecto de la atracción mutua. La tranquilidad interior que acompaña la alegría exterior hace que la satisfacción no sea excesiva sino que permanezca dentro de límites justos. Tal es el sentido de la indicación agregada: “la perseverancia es ventajosa”, puesto allí está la diferencia entre el cortejo hecho con el fin de un matrimonio, donde el hombre fuerte se ubica con consideración bajo la mujer débil, que difiere de la seducción. En ésta atracción, que se efectúa según las afinidades electivas, constituye una ley general de la naturaleza. El cielo y la tierra se atraen mutuamente y así todos los seres vienen a la existencia. El sabio obra sobre el corazón de los hombres por medio de una atracción análoga y la paz se establece en el universo. Se puede conocer la naturaleza de todas las cosas del cielo y de la tierra según las atracciones que ellas ejercen.",
    "imagen": "Sobre la montaña hay un lago: la imagen de la influencia. Así, el hombre noble con su disposición receptiva permite que los hombres se le acerquen. Una montaña sobre la cual hay un lago obtiene de él un estímulo que proviene de su humedad y posee esta ventaja por el hecho de que su cima no es un pico sobresaliente sino una cavidad. La imagen aconseja estar interiormente dispuesto y libre, permaneciendo receptivo a los buenos consejos. La gente deja rápidamente de aconsejar a quien pretende saberlo todo."
  },
  {
    "id": 32,
    "nombre": "LA DURACIÓN",
    "trigramas": {
      "superior": "Chen, Lo que Despierta, el Trueno",
      "inferior": "Sun, Lo Suave, el Viento."
    },
    "juicio": "Éxito. Sin remordimiento. La perseverancia es ventajosa. Es ventajoso tener donde ir. La duración es un estado cuyo movimiento no es impedido por los obstáculos. No se trata de un estado de reposo, porque la mera detención es regresión. La duración es más bien un movimiento que se cumple siguiendo leyes determinadas, coherente consigo mismo y además que se renueva constantemente; indica un movimiento enmarcado y organizado, firmemente centrado sobre él mismo, en el cual todo fin es seguido constantemente de un nuevo comienzo. El fin se alcanza por un movimiento hacia el interior, de inhalación del aliento, el sístole, la concentración. Ese movimiento se cambia por un nuevo comienzo dirigido hacia el exterior: es la exhalación del aliento, el diástole, expansión. Es de esta manera que los cuerpos celestes se mueven por el cielo en sus órbitas y pueden, por consiguiente, brillar de una manera durable. Las estaciones del año se desarrollan siguiendo una ley fija de cambio y transformación, y pueden en consecuencia obrar durablemente. Así, el hombre que ha escuchado el llamado da un significado duradero a su manera de vivir y el mundo recibe con ello una forma. Con eso las cosas adquieren su duración, y es posible reconocer la naturaleza de todos los seres en el cielo y sobre la tierra.",
    "imagen": "Trueno y viento: La imagen de la duración. El hombre noble permanece firme y no cambia de dirección. Algo duradero solo puede lograrse gradualmente mediante un trabajo prolongado y una reflexión cuidadosa. Lao Tsé dice en ese sentido: “Si se quiere comprimir algo, primero se debe permitirle que se expanda adecuadamente”. Aquel que exige demasiado en un primer intento actúa de manera precipitada y porque quiere tener demasiado, finalmente no obtendrá nada."
  },
  {
    "id": 33,
    "nombre": "LA RETIRADA",
    "trigramas": {
      "superior": "Ch’ien, Lo Creativo, Cielo",
      "inferior": "Ken, La Inmovilidad, la Montaña."
    },
    "juicio": "Las condiciones son tales que favorecen a las fuerzas hostiles en su avance, favorecidas por la época. En este caso, la retirada es el camino correcto y así se logra el éxito. Este retiro no debe confundirse con la huida, en que se intenta salvarse a cualquier precio. Hay que tener cuidado para no dejar pasar el momento propicio mientras uno permanece en posesión de su fuerza y de su posición. Entonces seremos capaces de interpretar los signos de la época antes de que sea demasiado tarde para preparar esa retirada provisoria en lugar de entablar un combate desesperado entre la vida y la muerte. Pero no se trata simplemente de una huída desesperada abandonando el campo de batalla al adversario, sino de hacerle el avance más difícil oponiendo todavía resistencia en puntos aislados. De esta manera en la retirada uno ya prepara la contra-ofensiva. No es fácil entender las leyes de una retirada activa. El significado que contiene tal acción es importante.",
    "imagen": "La montaña se erige hacia el cielo, pero está en su naturaleza que al final ella termine de erigirse. Por el contrario, el cielo se retira hacia lo alto antes que ella de manera que permanece inalcanzable. Es la imagen de la manera como debe conducirse el hombre noble con relación al hombre vulgar que se levanta. Se recoge en sí mismo superando siempre al inferior. No lo odia, porque el odio es una especie de participación por la cual uno se liga al objeto odiado. Con dignidad, el hombre noble muestra su fuerza (el cielo) obligando al hombre vulgar a quedarse inmóvil (la montaña)."
  },
  {
    "id": 34,
    "nombre": "EL GRAN PODER",
    "trigramas": {
      "superior": "Chen, Lo que Despierta, el Trueno",
      "inferior": " Ch’ien Lo Creativo, el Cielo"
    },
    "juicio": "La potencia de lo que es grande. La perseverancia es ventajosa. El hexagrama indica una época en que el valor interno aumenta vigorosamente y llega al poder. Pero la fuerza ya ha superado la línea media. Por lo tanto, existe el peligro de que uno confíe demasiado en su propia fuerza sin preguntarse en cada instante donde está el bien, y de que uno quiera ponerse en movimiento sin esperar el momento oportuno. Es por eso que se agrega la frase que la perseverancia es ventajosa. Porque la fuerza verdaderamente grande es precisamente la que no degenera en pura violencia, sino que permanece internamente ligada a los principios de justicia y de derecho. Si uno comprende que la grandeza y la justicia deben estar inseparablemente ligadas, uno también comprende el verdadero significado de todo lo que sucede en el cielo y en la tierra.",
    "imagen": "El trueno está arriba, en el cielo. La imagen de la potencia de lo grande. Asi, el hombre noble no marcha por caminos que no están conformes con el orden. El trueno, la energía eléctrica, tiene un movimiento ascendente en la primavera. Este movimiento está en armonía con el cielo. Es entonces un movimiento en armonía con el movimiento del cielo lo que produce la potencia de lo grande. Pero la verdadera grandeza reside en la conformidad con lo correcto. Es por eso que en los tiempos de gran poder el hombre noble evita hacer todo lo que no esté en armonía con el orden."
  },
  {
    "id": 35,
    "nombre": "EL PROGRESO",
    "trigramas": {
      "superior": "Li, Lo Adherente, el Fuego",
      "inferior": "K’un, Lo Receptivo, la Tierra"
    },
    "juicio": "Se representa, a título de ejemplo, una época en la que un poderoso señor feudal reúne, en obediencia y paz, al resto de los príncipes alrededor del soberano ; el soberano entonces le ofrece ricos regalos y lo atrae a su entorno inmediato.  La idea es doble. El efecto real del progreso se basa en un hombre poderoso colocado en una posición subordinada, a quien los otros lo consideran como a un semejante, y en consecuencia lo siguen voluntariamente. Este guía tiene suficiente claridad interna para no abusar de la gran influencia que ejerce y sino para usarla en beneficio del maestro (el soberano). Este último, por su parte, está libre de toda envidia, y atrae al gran hombre constantemente a su corte y le ofrece ricos regalos. Un maestro y un servidor obediente son las condiciones de un gran progreso.",
    "imagen": "El Sol nace sobre la tierra. La imagen del Progreso. El hombre noble hace brillar por sí mismo sus propias disposiciones luminosas. La luz del Sol que se eleva sobre la Tierra es naturalmente brillante. Mientras más se eleva el Sol, más se desprende de las brumas turbias irradiando más ampliamente su pureza original. Así, la verdadera esencia del hombre es buena en su origen, pero ella es enturbiada por el elemento terrestre, y en consecuencia, requiere ser purificada con el fin de brillar con su claridad primitiva."
  },
  {
    "id": 36,
    "nombre": "EL OSCURECIMIENTO DE LA LUZ",
    "trigramas": {
      "superior": "K’un, Lo Receptivo, la Tierra",
      "inferior": "Li, Lo Adherente, el Fuego"
    },
    "juicio": "El oscurecimiento de la luz. Es conveniente ser perseverante en la adversidad. En circunstancias desfavorables, uno no debe dejarse llevar sin resistencia ni estar indefenso, permitiendo que su voluntad interior se doblegue. Pero eso sólo es posible cuando uno es brillante por dentro y flexible y dócil por fuera. Incluso la adversidad más difícil es superada con esa actitud. Es cierto que en algunos casos, uno debe esconder su luz para mantener su propia voluntad a pesar de las dificultades nacidas del entorno inmediato. La perseverancia debe vivir en lo más íntimo de la conciencia y no manifestarse en el exterior. Solo así se puede mantener la voluntad intacta en medio de las dificultades.",
    "imagen": "La luz se ha hundido en la tierra: la imagen del “oscurecimiento de la luz.” Entonces el hombre noble vive con la gran multitud ocultando su apariencia y permaneciendo brillante. En los tiempos de oscuridad, es importante ser cuidadoso y reservado. No es a través de una conducta imprudente que uno debe atraerse inútilmente enemistades invencibles. Si bien los hábitos de la gente no se deben compartir, tampoco es apropiado ponerlos a la luz de la crítica. En tales circunstancias, no se debe querer saberlo todo. Las cosas deben dejarse en paz sin pero sin ser engañados por ellas."
  },
  {
    "id": 37,
    "nombre": "LA FAMILIA",
    "trigramas": {
      "superior": "Sun Lo Suave, el Viento",
      "inferior": "Li Lo Adherente, el Fuego"
    },
    "juicio": "La familia tiene por fundamentos las relaciones entre el esposo y la esposa. El lazo que mantiene la unidad de la familia es la fidelidad y la perseverancia de la mujer. El lugar de ésta en el interior (2° trazo) y el del hombre está al exterior (5° trazo). El hombre y la mujer se deben conformar con las grandes leyes de la naturaleza ocupando el lugar que les corresponde. La familia necesita tener una autoridad firme, la de los padres. Cuando el padre es verdaderamente padre y el hijo verdaderamente hijo, cuando el hermano mayor ocupa su lugar de hermano mayor y el menor el lugar del menor, el esposo es verdaderamente esposo y la esposa verdaderamente esposa, entonces reina el orden en la familia. Cuando la familia está en orden, todas las relaciones sociales de la humanidad se ordenan. Tres de las cinco relaciones sociales tienen lugar en el interior de la familia: padre e hijo -relación de amor-, entre el marido y la mujer -relación de respeto- y entre el hermano mayor y el menor -relación de orden. El amor que une al padre y al hijo se traduce socialmente por la fidelidad por el deber. La afección y el orden que reinan entre los hermanos son aplicadas a la amistad bajo el aspecto de lealtad y la actitud hacia los superiores bajo la forma de deferencia. La relación respetuosa entre los esposos se traduce como la solidaridad que sirve de cohesión social. La familia es la célula inicial de la sociedad, el terreno donde se sustenta el ejercicio de los deberes morales. La familia es un círculo estrecho donde se encuentran en estado embrionario las bases a partir de las cuales serán creadas todas las relaciones humanas en general.",
    "imagen": "El calor se transforma en fuerza, tal es el significado del viento que sale del fuego con forma de llama. Es la influencia que actúa del interior hacia el exterior. La misma actitud es necesaria en el gobierno de la familia. Aquí la influencia emana igualmente de la personalidad para ejercerse sobre los otros. Para que tal acción sea posible, es necesario que las palabras tengan fuerza, pero ello es así solamente si ellas se sustentan sobre algo real, como la llama sale de la materia ardiente. Las palabras solo tienen influencia cuando son pertinentes y se relacionan claramente a una situación determinada. Los discursos y las advertencias generalmente no tienen efecto. Además las palabras deben estar sostenidas por el conjunto de la conducta, de la misma manera que el viento actúa de una manera eficaz cuando es durable. Solo una actividad firme y consecuente hará una impresión sobre los demás, porque ellos podrán acomodarse y regularse de acuerdo a ella. Si las palabras y las actitudes no son concordantes y consecuentes unas de las otras, ellas no tendrán ninguna influencia ni efecto."
  },
  {
    "id": 38,
    "nombre": "LA OPOSICIÓN",
    "trigramas": {
      "superior": "Li Lo Oscilante, Llama",
      "inferior": "Tui Lo Gozoso, Lago"
    },
    "juicio": "Oposición. En asuntos pequeños, fortuna. Cuando los hombres viven en oposición y distantes unos de otros, no es posible realizar una gran cantidad de trabajo en común. Las posiciones de cada uno difieren demasiado entre sí. Sobre todo, es importante no proceder de manera directa y abrupta, porque eso agravaría el contraste, sino que uno debe limitarse a acciones graduales relacionadas con cosas pequeñas. Aquí uno todavía puede esperar fortuna, porque la situación es tal que la oposición no excluye todo entendimiento. La oposición, que generalmente aparece como una obstrucción, posee una polaridad de opuestos dentro del conjunto que los abarca, y su función puede ser buena e importante. Las oposiciones entre el cielo y la tierra, el espíritu y la naturaleza, el hombre y la mujer realizan por equilibrio la creación y el florecimiento de la vida. En el mundo de las cosas visibles, la oposición hace posible la diferenciación en especies a través de las cuales se establece el orden en el mundo.",
    "imagen": "Arriba el fuego, debajo el lago: la imagen de la oposición. Por lo tanto, el hombre noble conserva su particularidad en toda comunidad. Los dos elementos fuego y agua, incluso cuando están juntos no se mezclan sino que conservan su propia naturaleza. El hombre instruído, a través del tráfico de relaciones e intereses con otras personas, nunca podrá unirse con ellas sino que preservará su propia peculiaridad en cada comunidad."
  },
  {
    "id": 39,
    "nombre": "EL OBSTÁCULO",
    "trigramas": {
      "superior": "K’an El Abismo, el Agua",
      "inferior": "Ken La Inmovilidad, la Montaña"
    },
    "juicio": "El obstáculo. El suroeste es ventajoso. El noreste no es ventajoso. Es ventajoso ver al gran hombre. La perseverancia trae buena fortuna. El suroeste es la región de la retirada, el noreste la del avance. Uno se encuentra confrontado con obstáculos que no pueden ser superados directamente. En tal situación es sabio hacer una pausa ante el peligro, hacer marcha atrás y esperar. Se trata de una preparación para superar las obstrucciones. Uno debe unir sus fuerzas a las de los amigos y ubicarse bajo el mando de alguien capaz de enfrentar la situación. Entonces se triunfará y se logrará remover los obstáculos. Esto requiere el deseo de perseverar aunque aparentemente uno se aleje de la la meta. El propósito claro y decidido trae finalmente la buena fortuna. El obstáculo que solo es transitorio es útil al propio desarrollo personal. Allí reside el valor de la adversidad.",
    "imagen": "Agua sobre la montaña. La imagen del obstáculo. El hombre noble se dirige a su propia persona y desarrolla su carácter. Las dificultades y obstáculos repelen al hombre sobre sí mismo. Pero mientras que el hombre vulgar trata de echar las culpas sobre otras personas, lamentándose de su destino, el hombre noble busca el error en sí mismo, y a través de esta introspección el obstáculo externo se transforma en un medio para el propio enriquecimiento y desarrollo interior"
  },
  {
    "id": 40,
    "nombre": "LA LIBERACIÓN",
    "trigramas": {
      "superior": "Chen Lo que despierta, Trueno",
      "inferior": "K’an El Abismo, Agua."
    },
    "juicio": "La liberación. El sudoeste es ventajoso. Cuando ya no hay más ningún lugar donde ir, el retorno trae salvación. Si todavía queda algún lugar donde se deba ir, apresurarse trae fortuna. Se refiere a una época en que las tensiones y complicaciones comienzan a disiparse. En esos momentos, se debe retornar a las condiciones habituales tan pronto como sea posible, tal es el significado del suroeste. Son momentos de cambios muy importantes. Tal como la lluvia liberadora despeja la tensión atmosférica, y hace nacer todos los brotes, el momento en el que uno es liberado de una carga opresiva, ejerce sobre la vida un efecto de liberación y estímulo. Sin embargo, es importante uno no exceda los límites de su propio triunfo. Es necesario no penetrar más de lo necesario. Tan pronto como se obtiene la liberación, volver al orden de la vida es una salvación. Si quedan algunos asuntos pendientes para resolver, hay que hacerlo lo más pronto posible, para despejar la situación e impedir toda demora.",
    "imagen": "El trueno y la lluvia se disipan: la imagen de la liberación. El hombre noble perdona los errores y absuelve la culpa. La tormenta tiene un efecto purificador del aire; el hombre noble hace lo mismo cuando barre los errores y los pecados de la gente que causan estados de tensión. Trae la liberación a través la claridad. Sin embargo, cuando se hace la luz sobre los defectos no hay que insistir en ellos, sino simplemente corregir los errores y las transgresiones involuntarias, al igual que los truenos se desvanecen, se absuelve el pecado, tal como el agua limpia todo de la suciedad."
  },
  {
    "id": 41,
    "nombre": "LA MENGUA",
    "trigramas": {
      "superior": "Ken, La Inmovilidad, la Montaña",
      "inferior": "Tui Lo Gozoso, Lago"
    },
    "juicio": "La mengua acompañada por la sinceridad trae la fortuna sin reproches. Se puede perseverar en ello. Es ventajoso emprender algo. ¿Qué se puede hacer? Se pueden usar dos pequeñas escudillas para el sacrificio. La disminución no siempre significa algo malo. Crecimiento y mengua vienen a su debido tiempo. Lo que importa es entender la época y no disimular la pobreza con falsas apariencias. Si el tiempo de escasez de recursos nos trae la propia verdad, uno no debe avergonzarse de su simplicidad. Es precisamente la disposición correcta que da la fuerza interior para emprender algo nuevo. Uno no tiene que alimentar pensamientos amargos si el esplendor exterior de la civilización e incluso la realización de formas religiosas deben sufrir de simplicidad. Uno debe tomar prestado de la fuerza del sentimiento interno lo que se necesita para compensar la falta de apariencia externa. La firmeza de la conducta ayuda a remontar lo que la simplicidad de la forma pueda tener de excesivo. Ante Dios, un falso brillo es inútil. También con pocos medios humildes se pueden expresar las disposiciones del corazón",
    "imagen": "Al pie de la montaña, está el lago: la imagen de la mengua. El hombre noble controla su ira y domina sus instintos. El lago al pie de la montaña se evapora. En este sentido, la mengua beneficia a la montaña, que se enriquece con su humedad. La montaña es la imagen de una fuerza obstinada que puede condensarse con ira. El lago es la imagen de una alegría incontrolada, que puede convertirse en impulsos apasionados cuando se desarrolla a expensas de las fuerzas vitales. Es importante entonces disminuir: la ira debe atenuarse gracias a la detención, y los instintos, frenados por las limitaciones. Gracias a esta mengua de los poderes inferiores del alma, sus atributos superiores se enriquecen."
  },
  {
    "id": 42,
    "nombre": "EL AUMENTO",
    "trigramas": {
      "superior": "Sun Lo Suave, Viento",
      "inferior": "Chen Lo que Despierta, Trueno."
    },
    "juicio": "El aumento. Es ventajoso emprender algo. Es ventajoso cruzar las grandes aguas. Con del sacrificio que se hace desde arriba para incrementar lo de abajo se crea en la gente un ambiente de alegría y gratitud que es extremadamente valioso para el florecimiento de la comunidad. Cuando los hombres están así apegados a sus líderes, se puede hacer algo; incluso los asuntos difíciles y peligrosos tendrán éxito. Es por eso que, en tales tiempos de ascensión, cuyo desarrollo está acompañado por el éxito, es importante trabajar y utilizar el momento. Este tiempo se asemeja al apareamiento entre el cielo y la tierra, cuando la tierra participa con el poder creativo del cielo dando forma y realizando a los seres vivos. El tiempo del aumento no dura, es por eso se lo debe aprovechar mientras que esté aquí.",
    "imagen": "Viento y truenos, la imagen del aumento. El hombre noble si ve lo bueno, lo imita; si hay defectos, se deshace de ellos. Observando como el viento y el trueno se amplifican y se fortifican mutuamente, el hombre puede descubrir el camino para perfeccionarse y desarrollarse personalmente. Si uno descubre algo bueno en los demás, uno debe imitarlo y así apropiarse de todo lo bueno que haya sobre la tierra. Si se percibe algo malo en sí mismo, uno debe deshacerse de ello. Así uno se libera del mal. Este cambio ético es el incremento más importante de la personalidad."
  },
  {
    "id": 43,
    "nombre": "LA IRRUPCIóN (La resolución)",
    "trigramas": {
      "superior": "Tui Lo Gozoso, Lago",
      "inferior": "Ch’ien Lo Creativo, Cielo."
    },
    "juicio": "La irrupción. Resueltamente uno debe dar a conocer el asunto en la corte del rey. La verdad debe ser proclamada. Peligro. Es necesario avisar a su propia ciudad. No es oportuno recurrir a las armas. Es ventajoso emprender algo. A veces en una ciudad, sólo un hombre vulgar que tenga una posición dominante, puede subyugar a los hombres nobles. Si el corazón alberga una sola pasión, ésta puede llegar a oscurecer la razón. Pasión y razón no existen cada una por su lado, sino que luchan sin cuartel para que prevalezca el bien en la clase dominante. En una lucha decidida del bien contra el mal hay reglas absolutas que no pueden ser ignoradas si uno quiere triunfar. La resolución debe basarse en una unión de fuerza y amistad. Un compromiso con el mal no es posible. Lo malo siempre debe ser rehusado abiertamente, bajo cualquier circunstancia. Ni las propias pasiones ni los defectos deben permitirse. La batalla no debe ser conducida con violencia. Dondequiera que se detecte el mal, si se piensa recurrir a las armas y si uno se complace recurriendo a la fuerza, respondiendo a un golpe con otro golpe, uno lleva las de perder implicado en un juego de odio y pasión. Por eso es importante comenzar arreglando sus propios asuntos y ocuparse de los propios defectos que se han descubierto en sí mismo. Así, al no encontrar adversarios, la fuerza del mal se contrarresta por sí misma. Incluso nuestros propios defectos no deben ser combatidos directamente: mientras luchemos contra ellos, ellos serán victoriosos. La mejor manera de combatir el mal es un progreso enérgico del bien.",
    "imagen": "El lago se elevó en el cielo, imagen de la irrupción. Así, la noble riqueza se dispensa hacia abajo, temiendo detenerse en su virtud. Cuando el agua del lago asciende hacia el cielo, se puede temer el chubasco de una nube. El hombre noble toma esto como una advertencia para prevenir a tiempo un colapso violento. Quien quiera acumular riqueza solo para sí y sin pensar en los demás, experimentará la bancarrota. Toda acumulación es de hecho seguida de una dispersión. Por eso es que el hombre noble ya comienza a esparcir durante el tiempo que acumula. De la misma manera que cuando cultiva su carácter, se cuida de no detenerse con obstinación, sino que permanece receptivo a las impresiones mediante un examen constante y riguroso de sí mismo."
  },
  {
    "id": 44,
    "nombre": "VENIR AL ENCUENTRO",
    "trigramas": {
      "superior": "Ch’ien Lo Creativo, Cielo",
      "inferior": "Sun Lo Suave, Viento"
    },
    "juicio": "Viniendo a la cita. La muchacha es poderosa. Uno no debe casarse con esa muchacha. La ascensión del hombre vulgar (el crecimiento de un elemento inferior) está pintado por la imagen de una muchacha atractiva que se da fácilmente y que así toma el comando. Eso no sería posible si, por su parte, el principio fuerte y luminoso no hubiera venido, él también, a su encuentro. El hombre vulgar parece tan inofensivo y tan dócil que uno hace de él un amigo. Parece tan pequeño y tan débil que uno piensa divertirse con él sin inquietud. El hombre inferior solo asciende porque el hombre noble no lo mira como peligroso y le otorga poder. Si se le resistiera desde el principio nunca tendría éxito como para ganar influencia. Pero el tiempo que uno viene al encuentro tiene otro aspecto que merece ser examinado. Si la regla no debería ser que los débiles vengan al fuerte, esta actitud, sin embargo, en ciertos momentos asume un significado considerable. Si el cielo y la tierra se encuentran, todas las criaturas prosperan. Cuando el príncipe y su ministro se encuentran, el orden se establece en el mundo. Es indispensable que los principios destinados a relacionarse entre sí se vinculen mutuamente. Este paso solo debería estar libre de segundas intenciones, de lo contrario sería malo.",
    "imagen": "Bajo el cielo está el viento: La imagen de la acción de venir al encuentro. Así actúa el príncipe cuando publica sus órdenes y las hace proclamar por los cuatro puntos cardinales. La situación es análoga a la del hexagrama N° 20 Kuan “la contemplación.” Allá el viento sopla sobre la tierra y aquí el viento sopla bajo el cielo. El viento está presente en los dos casos. Pero allá el viento estaba sobre la tierra; entonces era un viento bajo, que tomaba conocimiento de las condiciones del reino. Aquí el viento sopla en lo alto, que indica la influencia que el soberano ejerce con sus órdenes. El cielo está lejos de las cosas que están sobre la tierra, pero las mueve con el viento. El soberano está alejado del pueblo, pero lo mueve con sus órdenes y la expresión de su voluntad."
  },
  {
    "id": 45,
    "nombre": "LA REUNIÓN",
    "trigramas": {
      "superior": "Tui Lo Gozoso, Lago",
      "inferior": "K’un Lo Receptivo, Tierra"
    },
    "juicio": "La reunión. éxito. El rey se aproxima al templo. Es ventajoso ver al gran hombre. Eso trae éxito. La perseverancia es ventajosa. Hacer grandes sacrificios trae buena fortuna. Es beneficioso emprender algo. La reunión de los hombres en las comunidades de cierta importancia es natural como en el seno de una familia o artificial como en un estado. La perpetuación de estas reuniones se cumple pomedio del culto a los antepasados, a la ocasión del cual se reúne el clan entero. Por medio de la devoción colectiva, los ancestros se integran en la vida espiritual de sus descendientepermitiendo que la comunidad no se disgregue ni se disuelva.Cuando los hombres deben estar reunidos el poder religioso es necesario pero no suficiente. También debe estar presente una autoridad o un jefe humano como centro de la reunión. Para podereunir a los otros, ese centro de reunión debe previamente concordarse moralmente consigo mismo. Por medio del recogimiento la fuerza moral se acrecienta y permite reunir a la gente. En esagrandes épocas de unificación fructifican en las grandes obras. Ese es el significado de hacer grandes sacrificios u ofrendas. En el dominio público y profano las grandes obras también sefectúan sobre la base de una reunión en torno de un acuerdo colectivo",
    "imagen": "Sobre la tierra, está el lago: la imagen de la reunión. El hombre noble renueva sus armas previniendo encontrar lo imprevisto. Si el agua del lago se acumula y crece sobre la tierra hay peligro que desborde. (2) Deben tomarse precauciones para evitarlo. De manera similar, cuando los hombres se reúnen en número elevadpueden surgir los conflictos. Los ladrones merodean donde los bienes se acumulan. Es por eso que en las épocas de recolección y cosecha hay que precaverse de lo inesperado renovando ladefensas y las armas. Los males humanos y el sufrimiento provienen a menudo de acontecimientos inesperados para los que no se estaba preparado. Si se está preparado se los puede prevenir."
  },
  {
    "id": 46,
    "nombre": "EL EMPUJE HACIA ARRIBA",
    "trigramas": {
      "superior": "K’un Lo Receptivo, Tierra",
      "inferior": "Sun Lo Suave Viento, Madera"
    },
    "juicio": "El empuje hacia arriba posee un éxito sublime. Debe ver al gran hombre. ¡No tengas temor! Partir hacia el sur trae fortuna. El empuje hacia arriba de los elementos de valor no encuentra ningún obstáculo, es por eso que está acompañado por un gran éxito. La actitud que hace posible el empuje hacia arriba no es violenta, sino humilde y dócil. Pero como uno es llevado por las disposiciones favorables de la época, se progresa. Hay que avanzar y buscar las personas que detienen la autoridad. No hay que temer de hacerlo, puesto que el éxito está asegurado. Solamente hay que ponerse a trabajar, puesto que la actividad (esto está significado por el sur) es fuente de fortuna. ",
    "imagen": "En el medio de la tierra crece el bosque: imagen del empuje hacia arriba. Así el hombre noble se abandona a la naturaleza, acumula pequeñas cosas para hacer cosas grandes y elevadas El bosque en la tierra crece sin prisa y sin precipitación hacia arriba contorneando dócilmente los obstáculos. El hombre noble y fiel a su caracter nunca descansa en su progreso"
  },
  {
    "id": 47,
    "nombre": "EL AGOBIO (El agotamiento)",
    "trigramas": {
      "superior": "Tui Lo Gozoso, lago",
      "inferior": "K’an El Abismo, Agua"
    },
    "juicio": "Agobio. Éxito. Perseverancia. El gran hombre trabaja la fortuna. Sin reproches. Cuando alguien tiene algo que decir no es creído. Los tiempos de adversidad son el reverso de los tiempos de éxito. Pero pueden llevar al éxito si se encuentra al hombre apropiado. Cuando un hombre fuerte está desamparado permanece sereno y alerta a pesar de todos los peligros, y esta precaución es la fuente de su éxito posterior. Su firmeza es más fuerte que el destino. Quién deja que su espíritu se quiebre por el abatimiento no tendrá éxito. A quien la adversidad solo doblega y en se engendra la fuerza de reaccionar, con el tiempo esa persona seguramente encontrará la luz. Los hombres vulgares no son capaces de esto. Sólo el hombre noble trae consigo la buena fortuna y permanece sin reproches. Es cierto que por el momento su influencia no es reconocida y que sus palabras no tienen efecto. Es por eso que en épocas de adversidad es importante permanecer interiormente fuerte y sobrio en las palabras.",
    "imagen": "No hay agua en el lago: la imagen del agotamiento. El hombre noble arriesga su vida para cumplir sus propósitos. Cuando el agua se ha evacuado desde debajo del lago, éste debe agotarse y secarse. Tal es el destino. Es la imagen del destino adverso en la vida humana. En tales épocas, no se puede hacer otra cosa que asumir el destino y permanecer fiel a si mismo. Se refiere aquí a la capa más profunda de la verdadera esencia del ser, porque solo ella es superior a todo destino externo."
  },
  {
    "id": 48,
    "nombre": "EL POZO",
    "trigramas": {
      "superior": "K’an El abismo, el agua",
      "inferior": "Sun Lo suave, el viento, el bosque"
    },
    "juicio": "El pozo. Podemos cambiar la ciudad, pero no podemos cambiar el pozo. No disminuye ni aumenta. Van y vienen sacando agua del pozo. Casi se ha llegado al agua, pero si la cuerda no desciende completamente o si el cántaro se rompe, eso trae desgracia. En la antigua China las capitales a veces eran transferidas, sea porque un nuevo emplazamiento parecía más favorable, sea porque la dinastía había cambiado. El estilo de los edificios se ha modificado en el curso de los siglos pero la forma del pozo perdura siendo la misma desde la mas alta antigüedad hasta nuestros días. El pozo es así una imagen de la organización social de la humanidad en sus necesidades vitales más primitivas; esta organización es independiente de todas las formas políticas. Las formas políticas, las naciones cambian, pero la vida de los hombres con sus exigencias permanecen siempre iguales. Ella no se deja modificar. Esta vida también es inagotable. No disminuye ni aumenta, y existe para todos. Las generaciones van y vienen, y todos gozan de la vida en su abundancia inagotable De todas maneras, una buena organización política y social requiere una doble condición. Se debe descender hasta los fundamentos de la vida misma. Toda actitud superficial en el establecimiento de las reglas de vida, dejando insatisfechas las necesidades vitales, es tan imperfecta que la ausencia de toda tentativa de reforma. Es igualmente mala la negligencia que hace que el cántaro se rompa. Si por ejemplo la defensa militar de un Estado es llevada a tal exceso que provoque la guerra y lleve así a la destrucción del Estado, eso equivale al cántaro que se rompe. El hexagrama se aplica de la misma manera a los individuos. Las diferentes disposiciones y la educación distinta entre los hombres inducen a una diversidad entre los pueblos. Pero la naturaleza humana en el fondo es siempre la misma todos los hombres. El hombre puede, en el curso de su formación, extraer de la fuente inagotable de la naturaleza divina que es la esencia del hombre. Pero allí dos peligros lo amenazan : el primero es que el hombre no la penetre, en el curso de fu formación, hasta las verdaderas raíces de la humanidad, sino que se quede prisionero de las convenciones (tal formación es tan mala como la ausencia de formación) y el segundo, que se hunda bruscamente abandonando la formación de su ser.",
    "imagen": "Agua sobre el bosque: la imagen del pozo. El hombre noble anima a la gente en su trabajo y los exhorta a ayudarse unos a otros. Abajo está el trigrama Sun, el bosque; arriba, el trigrama K’an, el agua. El bosque aspira el agua hacia lo alto. Lo mismo que el bosque, en tanto que organismo, imita la acción del pozo y procura el bien de todas las partes de la planta, el hombre noble ordena la sociedad humana de tal manera que, como en el organismo vegetal, sus miembros cooperen con el bien de todos."
  },
  {
    "id": 49,
    "nombre": "LA REVOLUCIÓN ( La muda )",
    "trigramas": {
      "superior": "Tui, Lo placentero, el lago",
      "inferior": "Li, Lo oscilante, el fuego"
    },
    "juicio": "Revolución. En tu propio día eres creído. La perseverancia favorece el mayor éxito. Los remordimientos se disipan. Las revoluciones políticas son asuntos extremadamente graves. Solo deben ser emprendidas en caso de extrema necesidad y únicamente cuando no hay otra salida. No todos están llamados a tal acción, sino sólo aquél que goza de la confianza del pueblo y no la emprenderá hasta que la época sea propicia. En un asunto semejante, es necesario proceder de manera correcta para que pueda complacer al pueblo y aclararlo evitando los excesos. Además se debe permanecer libre de toda intención egoísta y preocuparse realmente de las necesidades del pueblo. Es solamente en esas condiciones que no hay lugar para los remordimientos. Los tiempos cambian y en consecuencia las exigencias devienen diferentes. Así como cambian las estaciones en el curso del año, también hay una primavera y un otoño en los pueblos y las naciones del universo, que exigen transformaciones sociales.",
    "imagen": "Fuego en el Lago. La imagen de la revolución. Así el hombre noble regula el calendario y aclara el tiempo. El fuego arriba y el lago abajo se combaten y se destruyen mutuamente. Así, en el transcurso del año tiene lugar un combate entre las fuerzas luminosas y las fuerzas oscuras, que se desarrolla con el cambio de estaciones. El hombre puede controlar los cambios de la naturaleza cuando reconoce su regularidad y divide el curso del tiempo en consecuencia. Es así como el orden y la claridad son introducidos en la apariencia caótica de la sucesión temporal y como uno puede adaptarse por anticipado a las exigencias de las diferentes épocas."
  },
  {
    "id": 50,
    "nombre": "EL CALDERO",
    "trigramas": {
      "superior": "Li Lo Oscilante, Fuego.",
      "inferior": "Sun Lo Suave, Viento, Madera"
    },
    "juicio": "El caldero. Suprema fortuna. Éxito. Mientras que “el Pozo” trata de los fundamentos sociales de la comunidad humana, que es como el agua que sirve de alimento al bosque, aquí se muestra la superestructura cultural de la sociedad. Aquí es el bosque que sirve como alimento a la llama, al principio espiritual. Todo lo visible debe proseguir su evolución y pasar a lo invisible. Así recibe su consagración y la claridad legítimas y arraiga sólidamente en el conjunto del universo. Aquí se muestra la cultura que culmina en la religión. El caldero sirve a los sacrificios divinos. Lo más elevado en el orden terrestre debe ser ofrecido a la divinidad. Pero lo que es verdaderamente divino no se manifiesta por separado de lo humano. La manifestación suprema de dios se encuentra en los profetas y los santos. Honrarlos es la verdadera manera de honrar a Dios. La voluntad de Dios que se revela a través de ellos debe ser acogida con humildad; se produce entonces una iluminación interior y una inteligencia verdadera del universo que conducen a una gran fortuna y un gran éxito. ",
    "imagen": "Sobre la leña está el fuego. La imagen del caldero. Así el hombre noble asegura su destino manteniendo una posición correcta. La leña es el destino del fuego; en tanto que abajo hay leña, arriba arde el fuego. Ocurre lo mismo en la vida humana. Igualmente hay en el hombre un destino al que la vida da fuerza. Y cuando eso sucede, la vida y el destino tienen su justo lugar, y el destino se fortifica poniendo íntimamente la vida de acuerdo con él. Estas palabras contienen las indicaciones sobre la manera de cultivar la vida, tal como ellas se transmiten oralmente en la enseñanza secreta del yoga práctico chino. "
  },
  {
    "id": 51,
    "nombre": "LA EXCITACIÓN (La Conmoción, el Trueno)",
    "trigramas": {
      "superior": "Chen La excitación, el trueno",
      "inferior": "Chen La excitación, el trueno"
    },
    "juicio": "La conmoción trae éxito. La conmoción sobreviene: ¡hu! ¡hu! Palabras risueñas ¡ha! ¡ha! La conmoción siembra el miedo por una distancia de cien millas. Él no deja caer la cuchara y el caliz rituales. La conmoción producida por la manifestación de Dios dentro de la tierra causa temor al hombre, pero este temor a Dios es bueno porque le permite seguir con alegría interior y la felicidad. Si uno ha adquirido el conocimiento interno de lo que son el miedo y el temblor, uno está protegido contra las conmociones que podrían causar las influencias exteriores. Incluso si el trueno retumba hasta el punto de sembrar el miedo a cien millas a la redonda, uno permanece interiormente tan lleno de calma y veneración que uno no interrumpe los ritos sacrificiales. Una gravedad tan profunda e íntima, sobre la cual rebotan impotentes todos los motivos externos de miedo, es la disposición espiritual que deben poseer los guías de los hombres y de los gobernantes.",
    "imagen": "Trueno repetido: la imagen de la conmoción. A través del miedo y del temblor el hombre noble pone su vida en orden y se examina a sí mismo. Los truenos repetidos traen una conmoción que aporta miedo y temblor. Así, el hombre noble siempre observa una actitud de reverencia ante la manifestación de Dios; pone su vida en orden y examina su corazón para ver que nada se oponga secretamente a la voluntad divina. Así el temor es la base del verdadero arte de vivir."
  },
  {
    "id": 52,
    "nombre": "LA INMOVILIDAD, LA MONTAÑA",
    "trigramas": {
      "superior": "Ken, La Inmovilidad, la Montaña",
      "inferior": "Ken, La Inmovilidad, la Montaña"
    },
    "juicio": "La inmovilidad de la espalda para que ya no sienta más su cuerpo. Entra en la corte y no ve más a su gente. Sin reproches. El verdadero reposo es aquél donde el hombre se detiene cuando el movimiento se detiene y se mueve cuando ha llegado el momento de moverse. Así el reposo y el movimiento están en armonía con las exigencias del tiempo y entonces se ve nacer la luz y la vida. El hexagrama es el fin y el comienzo de todo movimiento. Se menciona la espalda porque ella es la sede de todos los centros nerviosos que transmiten el movimiento. Cuando se hace detener el movimiento de los nervios dorsales, se ve en cierta manera que el ego y su inquietud se desvanecen. Cuando el hombre ha alcanzado una semejante paz interior puede retornarse hacia el mundo exterior. Entonces deja de percibir en él la lucha y el tumulto de los seres individuales y tiene en consecuencia la calma necesaria para comprender las grandes leyes de los fenómenos universales y acordar con ellos su conducta. Quien actúa a partir de tal profundidad ya no comete faltas.",
    "imagen": "Las montañas reunidas, la imagen de la inmovilidad. Así el hombre superior no deja que sus pensamientos desborden su situación. El corazón piensa constantemente. Esto no puede ser cambiado, pero el movimiento del corazón, es decir, los pensamientos, deben restringirse a la situación vital inmediata. Todos los sueños y las especulaciones que van demasiado lejos solo hieren el corazón."
  },
  {
    "id": 53,
    "nombre": "EL DESARROLLO (El progreso gradual)",
    "trigramas": {
      "superior": "Sun, Lo Suave, Viento, Madera",
      "inferior": "Ken, La Inmovilidad, la Montaña"
    },
    "juicio": "El desarrollo. La doncella es dada en matrimonio. Fortuna.La perseverancia es ventajosa. La lenta vacilación es lo que marca la sucesión de eventos al final de los cuales la doncella sigue al hombre a su casa. Se deben completar varias formalidades para que se concluya el matrimonio. Este desarrollo progresivo todavía puede aplicarse a otras situaciones y siempre, en particular, al campo de las relaciones correctas en el trabajo en conjunto, por ejemplo, a la forma en la que se contrata a un funcionario. Se debe tener cuidado de proceder siguiendo una progresión armoniosa. La precipitación no conduciría a nada bueno. Lo mismo es cierto cuando uno quiere influenciar a los otros. Porque allí también, la forma armoniosa de progresión es la formación de la propia personalidad. Cualquier influencia basada en la agitación es solo de corta duración. Asimismo, la evolución interior debe tomar el mismo camino si se quieren obtener resultados durables. Lo suave que se adapta al mismo tiempo que ejerce un empuje es el exterior que debe proceder de la paz interior. Es precisamente el carácter gradual del desarrollo lo que hace posible la perseverancia necesaria, puesto que solamente la perseverancia hace que el progreso lento no se pierda en la arena.",
    "imagen": "En la montaña, un árbol. La imagen del desarrollo. El hombre noble se sostiene en la dignidad y la virtud para mejorar las costumbres. El árbol sobre la montaña resulta visible desde lejos y su desarrollo modifica el paisaje de toda la región. No aparecen de repente como las plantas de una región pantanosa, sino que su crecimiento progresa lentamente. Igualmente, la acción sobre los hombres solo puede gradual. Ninguna influencia repentina ni ningún despertar inesperado tienen efecto durable. Para realizar este progreso en la mentalidad y las costumbres publicas, es indispensable que la personalidad adquiera influencia y aplomo. Eso se obtiene mediante un trabajo minucioso y perseverante que tiende al desarrollo personal."
  },
  {
    "id": 54,
    "nombre": "LA DONCELLA CASADERA",
    "trigramas": {
      "superior": "Chen Lo que despierta, Trueno",
      "inferior": "Tui Lo Gozoso. Lago"
    },
    "juicio": "La doncella casadera. Las empresas traen desgracia. Nada que sea ventajoso. Una muchacha a quien llevan a una familia, sin que sea la esposa principal debe conducirse con mucha circunspección y reserva. No debe decidir de suplantar a la dueña de casa porque ello significaría el desorden y la situación devendría insostenible. Ello se aplica a todas las relaciones libres entre los humanos. Mientras que las relaciones ordenadas regularmente traducen una unión de deber y de derecho, las relaciones humanas fundadas sobre una inclinación se basan, si ellas deben durar, sobre una reserva llena de tacto. Esta inclinación como principio de las relaciones es de una gran importancia en todas las condiciones del universo, puesto que la existencia de la naturaleza entera reposa sobre la unión del cielo y de la tierra; igualmente en los seres humanos, la libre inclinación como principio de unión constituye el alfa y el omega.",
    "imagen": "Trueno sobre el lago: la imagen de la doncella casadera. Así el hombre noble comprende las cosas pasajeras a la luz de la eternidad final. El trueno remueve el agua del lago, que sigue su impulso con olas resplandecientes. Es la imagen de la joven muchacha que sigue al hombre de su elección. Sin embargo, toda unión recíproca de los humanos contiene en ella un peligro, que elementos turbios se infiltren, trayendo malentendidos y desagrados infinitos. Por eso es importante de nunca perder de vista la finalidad. Si se cede a los impulsos, uno se reúne y se separa siguiendo la inspiración del momento. Si por el contrario se tiene siempre presente ante los ojos la finalidad, se llegará a evitar los escollos que surgen inevitablemente en las relaciones recíprocas entre los humanos."
  },
  {
    "id": 55,
    "nombre": "LA ABUNDANCIA",
    "trigramas": {
      "superior": "Chen Lo que despierta, Trueno",
      "inferior": "Li, Lo oscilante, la llama."
    },
    "juicio": "La abundancia tiene éxito. El rey alcanza la plenitud. No debes estar triste sino que debes ser como el sol a mediodía. Instaurar una era de grandeza y de abundancia suprema es un destino que no está reservado a todo mortal. El ser capaz de realizar un obra de ese tipo debe ser un hombre nacido para gobernar los otros porque su voluntad está dirigida hacia lo que es grande. A menudo el tiempo de tal plenitud es corto. Por eso un sabio tendría derecho de estar triste ante la perspectiva de la decadencia que seguirá. Sin embargo, tal tristeza no le conviene. Solo un hombre interiormente libre de inquietud y de tristeza es capaz de traer una era de abundancia. Tiene que ser como el sol a mediodía que ilumine y reconforte todos los seres que están bajo el cielo.",
    "imagen": "Rayo y trueno vienen juntos: la imagen de la abundancia. El hombre noble decide en los litigios y ejecuta los castigos. Este hexagrama presenta una cierta relación con el N° 21 “morder de través” donde el trueno y el rayo están igualmente reunidos, pero en orden inverso. Mientras que allá las leyes eran dictadas con vigor, aquí ellas son aplicadas y ejecutadas. Al interior, la claridad hace posible un estudio exacto de los hechos, y al exterior el estremecimiento asegura la rigurosa ejecución del castigo."
  },
  {
    "id": 56,
    "nombre": "EL VIAJERO",
    "trigramas": {
      "superior": "Li, Lo Oscilante, Fuego",
      "inferior": "Ken, La Inmovilidad, la Montaña"
    },
    "juicio": "El viajero. éxito a través de lo pequeño. La perseverancia es ventajosa para el viajero. Cuando uno es un viajero y un extranjero, no se debe ser ni hosco ni pretencioso. No se tiene un círculo de relaciones, de tal suerte que uno no pueda ponerse en relieve. Hay que ser prudente y reservado, de esta manera uno se preserva del mal. Su uno es cortés con los demás, tendrá éxito. El viajero no tiene domicilio fijo, el camino es su hogar. Por eso debe estar atento a ser siempre interiormente justo y firme, a no detenerse sino en los lugares propicios y a tratar solamente con buena gente. Entonces alcanza la buena fortuna y puede continuar su camino sin ser molestado.",
    "imagen": "Sobre la montaña hay fuego, la imagen del viajero. Así el hombre noble tiene el espíritu claro y es prudente imponiendo penas y no prolonga ningún diferendo. Cuando la hierba se incendia sobre la montaña, se percibe un resplandor brillante. Sin embargo el fuego no permanece en un solo lugar sino que se desplaza buscando más combustible. Es un fenómeno temporario. Algo parecido deben ser las penas y sentencias. Deben superarse rápidamente y no prolongarse indefinidamente. Las prisiones deben ser lugares donde la gente se permanezca sólo temporalmente, como huéspedes. No deben convertirse en residencias permanentes para los seres humanos."
  },
  {
    "id": 57,
    "nombre": "LO DÓCIL (Lo penetrante, el viento)",
    "trigramas": {
      "superior": "Sun, Lo Suave, el viento, el bosque",
      "inferior": "Sun, Lo Suave, el viento, el bosque"
    },
    "juicio": "Lo dócil. Éxito a través de lo pequeño. Es ventajoso tener un lugar donde ir. Es ventajoso ver al gran hombre. La penetración produce efectos graduales y que pasan desapercibidos. No se la debe realizar por medios violentos sino por una influencia ininterrumpida. Estos efectos resaltan menos a la vista que aquellos obtenidos por sorpresa, pero ellos son más duraderos y completos. Para poder actuar así hay que tener una meta claramente determinada, puesto que solo una influencia penetrante actuando siempre en la misma dirección logra un resultado. Una fuerza de débil intensidad solo puede producir un efecto si ella se pone bajo la autoridad de un hombre eminente que sea capaz de crear el orden.",
    "imagen": "Los vientos que se siguen. La imagen de lo que penetra suavemente. Así el hombre noble difunde sus ordenes por todas partes y ejecuta sus empresas. La cualidad penetrante del viento reside en su carácter continuo. Es por eso que el viento se hace poderoso. Toma el tiempo como un medio de acción. Es igualmente de esta manera que el pensamiento del gobernante debe penetrar el alma del pueblo. Además, se requiere una acción duradera en el dominio de las explicaciones y de las órdenes. Solamente cuando la orden ha pasado al alma del pueblo, será posible contar con su apoyo. Una acción no preparada previamente provoca solo terror y repulsión."
  },
  {
    "id": 58,
    "nombre": "LO PLACENTERO, EL LAGO",
    "trigramas": {
      "superior": "Tui, Lo Gozoso, Lago",
      "inferior": "Tui, Lo Gozoso, Lago"
    },
    "juicio": "Lo gozoso. Éxito. La perseverancia es favorable. El ánimo gozoso es contagioso y comunicativo, es por eso que conduce al éxito. Pero es necesario que la alegría esté fundada sobre la firmeza para no degenerar en algo desenfrenado. La verdad y la fuerza deben residir en el corazón mientras que la dulzura se manifiesta en las relaciones con los demás. De esa manera se adopta una actitud correcta hacia Dios y hacia nuestros semejantes que conduce a un cierto resultado. En algunas circunstancias se obtienen efectos momentáneos por intimidación exenta de dulzura, pero ellos no son duraderos. Por el contrario, si se conquistan los corazones de nuestros semejantes con amistad, se conseguirá que ellos acepten las cosas penosas de buen grado e incluso podrán enfrentar a la muerte sin espantarse. Tan grande es el poder de la alegría sobre los humanos.",
    "imagen": "Lagos descansando unos sobre otros. La imagen de la alegría. Así procede el hombre noble reuniendo sus amigos para deliberar y para actuar. Un lago se evapora y se seca gradualmente. Pero cuando dos lagos se hallan en comunicación entre ellos no se secan tan fácilmente puesto que ellos se enriquecen mutuamente. Lo mismo sucede en el dominio del conocimiento. El saber debe ser una fuerza vivificante y refrescante. Esto se logra solamente a través de un intercambio estimulante con amigos con quienes discutir y practicar las verdades vitales. El saber se convierte así en un asunto de viariado y dotado de una alegre sutileza, mientras que la ciencia del autodidacta siempre tiene algo unilateral y pesado."
  },
  {
    "id": 59,
    "nombre": "LA DISOLUCIÓN (La dispersión)",
    "trigramas": {
      "superior": "Sun Lo Suave, Viento",
      "inferior": "Kan El Abismo, Agua."
    },
    "juicio": "La disolución. Exito. El rey se acerca de su templo. Es ventajoso cruzar las grandes aguas. La perseverancia es ventajosa. El texto del hexagrama se apararenta con el de T’sui, “la reunión, el recogimiento, ...” (n° 45). Allí, se trataba de reunir lo que se habia separado, como el agua se acumula en los lagos de la tierra. Aquí, se trata de la dispersión y la disolución del egoísmo que separa. El hexagrama “la disolución” muestra de alguna manera el camino que conduce a la reunión, al recogimiento. Esto explica la analogía de los textos. Para vencer el egoísmo que separa, el hombre necesita de la fuerza religiosa. La celebración conjunta de sacrificios solemnes y de ritos divinos, que expresan al mismo tiempo la cohesión y la estructura social de la familia y del estado, era el medio empleado por los grandes soberanos para hacer comulgar los corazones con las mismas emociones gracias a la música creada y a la pompa de las ceremonias, y para hacerlos conscientes con ellas del origen común de todos los seres. Así eran vencidas las separaciones y se fundían todas las durezas. Otra forma era el trabajo conjunto en grandes empresas colectivas que proponían un gran propósito a la voluntad; la concentración en este objetivo hacía caer todo lo que separa, igual que un barco que cruza un gran río y que todos los pasajeros están unidos en un esfuerzo común. De todas maneras, sólo es capaz de hacer fundir la dureza y el egoísmo aquél que está libre de un egoísmo parásito y que permanece en la justicia y firmeza.",
    "imagen": "El viento sopla sobre el agua: La imagen de la disolución. Así, los reyes antiguos rendían sacrificios al Señor y construían templos. En otoño y en invierno el agua se coagula y se hiela. Cuando llegan las suaves brisas de la primavera, la rigidez cesa y lo que estaba disperso en témpanos se funde y se reúne. Es lo mismo en el espíritu del pueblo. La dureza y el egoísmo endurecen el corazón y esta rigidez lo separa de todo el resto. La codicia y el egoísmo aíslan los humanos; por eso es necesaria una emoción religiosa que se apodere de los corazones. Ellos deben disolverse invadidos de un temor sagrado ante la eternidad, sentirse ocupados por una emoción ante la presencia intuida del creador común de todos los seres, y experimentar la unidad gracias al poder del sentimiento de comunión percibido durante el culto de adoración rendido a la divinidad."
  },
  {
    "id": 60,
    "nombre": "LA LIMITACION",
    "trigramas": {
      "superior": "K’an El abismo, el agua",
      "inferior": "Tui Lo placentero, el lago"
    },
    "juicio": "Limitación. Éxito. Una limitación amarga no debe practicarse con perseverancia. Los límites son dolorosos, pero conducen al éxito. Al ahorrar dinero en la vida cotidiana, nos preparamos para enfrentar momentos de penuria. Al retirarse, uno evita la humillación. Los límites también son esenciales para la armonía de las relaciones del mundo. La naturaleza tiene límites específicos para el verano y el invierno, para el día y la noche, y estos son los límites que dan sentido al año. De manera similar, la economía, al establecer límites precisos en los gastos, asegura la conservación de los bienes y evita los perjuicios a la gente. Sin embargo, es necesario observar la medida hasta en la limitación. Si uno quisiera imponer límites demasiado severos a su propia naturaleza, ella sufriría por ello. Si uno quisiera llevar demasiado lejos las limitaciones impuestas a los demás, se rebelarían. Por eso, incluso en la limitación, los límites son necesarios.",
    "imagen": "Sobre el lago está el agua: imagen de la limitación. Así, el hombre noble crea el número y la medida, e investiga lo que son la virtud y la conducta correcta. El lago es algo finito; el agua es inagotable. El lago solo puede contener una cantidad definida de agua infinita. Aquí es donde reside su propiedad. También al establecer y trazar límites en la vida, el individuo adquiere su significado. Es por eso que se trata de establecer muy claramente estos límites que son como la espina dorsal de la moralidad. Las posibilidades ilimitadas no son lo que le conviene al hombre. Su vida entonces solo se fundiría en lo indefinido. Para volverse fuerte, necesita de los límites líbremente establecidos que constituye el deber. El individuo adquiere su significado en tanto que espíritu libre sólo cuando se rodea de límites y se establece libremente para responder al mandato del deber."
  },
  {
    "id": 61,
    "nombre": "LA VERDAD INTERIOR",
    "trigramas": {
      "superior": "Sun Lo Suave, Viento",
      "inferior": "Tui Lo Gozoso, Lago"
    },
    "juicio": "La verdad interior. Cerdos y peces. Buena fortuna. Será provechoso cruzar la gran corriente. La perseverancia es conveniente. Los cerdos y los peces son los animales menos espirituales de la creación, y en consecuencia los más difíciles de influir. La fuerza de la verdad interior debe alcanzar un alto grado antes de extender su acción a los seres de ese género. Tratando con personas recalcitrantes difíciles de influir como cerdos y peces el secreto del éxito reside en encontrar la manera correcta de aproximarse a ellos. En primer lugar hay que liberarse interiormente de todo prejuicio y prácticamente dejar que la psiquis de la otra persona penetre en nosotros sin restricciones. Sólo así podremos aproximarnos interiormente del interlocutor, comprenderlo y ganar poder sobre él. Cuando una puerta ha sido abierta de este modo, la fuerza de la propia personalidad puede influirlos. De esta manera no se encuentran obstáculos insuperables y se pueden emprender las cosas más peligrosas, como cruzar la gran corriente, y triunfar. Lo que importa comprender esencialmente es el fundamento de la verdad interior. No es idéntico a una mera intimidad o a una solidaridad secreta. Tal solidaridad íntima también puede existir entre los ladrones. Sin duda, incluso en este caso también representa una fuerza. Pero no lleva a la fortuna, porque no es invencible. Todas las alianzas fundadas sobre la comunidad de intereses son válidas hasta cierto punto. Donde la comunidad termina, la alianza también se detiene y la amistad más íntima a menudo se convierte en odio. Sólo cuando el fundamento reposa en la rectitud y la firmeza, el vínculo permanece lo suficientemente fuerte como para superarlo todo.",
    "imagen": "Viento sobre el lago: la imagen de la verdad interior. Asi el hombre noble debate sobre los asuntos criminales para retardar la ejecución de las penas. El viento ondea el agua porque puede penetrar en sus intersticios. El hombre noble, cuando debe juzgar los errores del prójimo, busca penetrar en su comprensión interna para obtener una valoración de acuerdo con las circunstancias. En la antigua China toda la administración de justicia estaba guiada por ese principio. Una comprensión profunda que sabe perdonar era considerada como la suprema justicia. Tal actitud no era estéril porque ella apuntaba a provocar una fuerte impresión moral y la gente temía abusar de tal bondad. Ella no emanaba de la debilidad, sino de un sentido moral superior."
  },
  {
    "id": 62,
    "nombre": "LA PREPONDERANCIA DE LO PEQUEÑO",
    "trigramas": {
      "superior": "Chen Lo que Despierta, Trueno",
      "inferior": "Ken La Inmovilidad, la Montaña"
    },
    "juicio": "Preponderancia de lo pequeño. Éxito. La perseverancia es ventajosa. Se pueden hacer cosas pequeñas, no se pueden hacer cosas grandes. El pájaro que vuela trae el mensaje. No es bueno empeñarse en subir, es bueno permanecer en lo bajo. Gran fortuna. Una humildad y una delicadeza de conciencia excepcionales serán seguramente recompensadas por el éxito. Lo que importa de todos modos es que estas aptitudes no constituyan un formalismo vacío y que no resulten de una naturaleza servil; sino que ellas permanezcan ligadas a la dignidad que conviene en la conducta personal, de manera a que uno no se envilezca. Se deben comprender las exigencias del momento y encontrar los complementos justos a las carencias y a los aspectos nocivos del tiempo. En todo caso uno no debe dejarse ilusionar con la idea de un gran éxito, porque falta la energía para ello. Es por eso que se debe prestar una atención especial al mensaje adjunto de no aspirar a realidades elevadas sino contentarse con las más bajas. El hecho de que el mensaje es aportado por un pájaro se desprende de la forma del signo. Los cuatro trazos fuertes y pesados en el interior, que en el hexagrama Ta Kuo “La preponderancia de lo grande” (N° 28) están soportados solamente por dos trazos débiles al exterior, ofrece la imagen de la viga cumbrera. Aquí los trazos livianos portadores están al exterior y son más numerosos, eso da la imagen de un pájaro que planea. De todas maneras el pájaro no debe mostrarse presuntuoso y volar más alto que el Sol, sino que debe descender sobre la tierra donde está su nido. Así él da el mensaje proclamado por el hexagrama.",
    "imagen": "Trueno sobre la montaña. La imagen de la preponderancia de lo pequeño. En su conducta el hombre noble da preponderancia al respeto; en el luto da preponderancia a la aflicción; en sus gastos da preponderancia a la economía. El trueno en la montaña es diferente al trueno en el llano. En la montaña los truenos están mucho más cercanos; mientras que fuera de las regiones montañosas, los truenos de una tormenta ordinaria son menos audibles. El hombre noble toma de esta imagen la exigencia de tener presente su deber ante todo y de una manera más directa e inmediata que el hombre corriente, aunque su conducta aparezca como mezquina ante todos. Debe ser excepcionalmente preciso en sus acciones. En los duelos, la verdadera compasión debe tener para él más valor que las formas exteriores y en los gastos concernientes a su propia persona debe ser extremadamente simple y sin pretensiones. Ello puede aparecer como un fenómeno raro a los ojos de la gente corriente. Pero lo esencial de esta actitud es que si ella es considerada desde el exterior, podría ser juzgada como algo mediocre."
  },
  {
    "id": 63,
    "nombre": "DESPUES DE LA TERMINACIÓN",
    "trigramas": {
      "superior": "K’an El Abismo, Agua",
      "inferior": "Li Lo Oscilante, Fuego"
    },
    "juicio": "Después de la terminación. Éxito en asuntos pequeños. La perseverancia es ventajosa. Al comienzo fortuna, al final disturbios. La transición de la vieja época a la nueva ya se ha completado. En principio, todo está ya puesto en orden y es solamente en los detalles que él éxito todavía no se ha logrado. Todas las cosas están encaminadas y marchan por ellas mismas. Eso conduce fácilmente a relajarse y a dejar que las cosas sigan su camino sin preocuparse por ellas en detalle. Esta negligencia es la raíz de todos los males. Ella provoca necesariamente la aparición de los síntomas de decadencia. Aquí se tiene la regla que rige el curso habitual de la historia. Pero quien la comprende puede evitar los efectos gracias a una perseverancia y a una prudencia infalibles.",
    "imagen": "Agua sobre el fuego: la imagen de la situación después de la terminación. Así el hombre noble reflexiona sobre la desgracia y se prepara por anticipado contra ella. Cuando el agua está en un hervidor sobre el fuego, los dos elementos se relacionan entre si y de ellos resulta la creación de una energía (la producción de vapor). De todas maneras, la tensión que resulta de ello exige vigilancia. Si el agua desborda, el fuego se apaga y la energía se pierde. Si el calor es demasiado grande el agua se evapora y la energía se pierde en el aire. Los elementos puestos aquí en relación recíproca son en ellos enemigos entre sí. Sólo una gran prudencia puede prevenir los daños. Lo mismo ocurre en todas las coyunturas la vida donde las fuerzas se equilibran y obran armoniosamente y donde, como consecuencia, todo está aparentemente en un orden perfecto. En tales circunstancias, sólo el sabio puede reconocer los momentos que encierran peligro y sabe apartarlo gracias a las precauciones tomadas a tiempo."
  },
  {
    "id": 64,
    "nombre": "ANTES DE LA TERMINACIÓN",
    "trigramas": {
      "superior": "Li Lo Oscilante, Llama",
      "inferior": "K’an El Abismo, Agua"
    },
    "juicio": "Antes de la terminación. Éxito. Pero si el pequeño zorro mete su cola en el agua antes de completar el cruce, no hay nada que sea ventajoso. Las condiciones son difíciles. La tarea es grande y llena de responsabilidades. Se trata nada menos que de llevar el mundo de la confusión al orden. Pero es una tarea que promete éxito, ya que su meta es unir a las fuerzas por ahora dispersas en diferentes direcciones. Para lograrlo, solo hay que moverse cautelosamente como un zorro joven que cruza sobre el hielo. En la China, la prudencia del zorro que marcha sobre el hielo es proverbial. Sus oídos están permanentemente alertas a los crujidos del hielo y con todo cuidado busca los lugares más seguros. Un zorro joven, que todavía no conoce esta prudencia, avanza intrépidamente y puede ocurrir que se caiga al agua cuando ya casi ha terminado de atravesar, mojándose la cola. Naturalmente, todos los esfuerzos habrán sido en vano. Igualmente, en los momentos que preceden el cumplimiento de una tarea, la reflexión y la cautela son las condiciones fundamentales del éxito.",
    "imagen": "Fuego sobre el agua. La imagen de las condiciones antes del cumplimiento. El hombre noble es cuidadoso en diferenciar las cosas con el fin de que cada una encuentre su lugar. Cuando el fuego, que tiende a elevarse, está arriba y el agua, que tiende a descender, está abajo, sus efectos van en sentido diferente y permanecen ambos sin relación. Si deseamos lograr algo debemos primero investigar la naturaleza de las fuerzas en cuestión y luego asignarles a cada una el lugar apropiado. Si se las dispone en el lugar correcto, ellas producirán el efecto deseado y el cumplimiento será realizado. Pero, para poder disponer de las fuerzas exteriores de una manera apropiada, es necesario ante todo de adoptar sí mismo el punto de vista correcto. Únicamente a partir de ese momento se podrá actuar correctamente."
  }
]
